[{"url": "http://futures.eastmoney.com/news/2171,20170929782289990.html", "title": "曹彦辉：避险情绪陡增 连粕减仓下行", "description": "周五连粕尾盘减仓下行，十一长假前，避险情绪增加，多空资金离场避险。国际方面，CBOT大豆收割压力逐步体现，季节性收割低点正在形成，美豆近期强劲的出口难抵供给压力。国内方面，尽管市场预计十一长假后，豆粕库存会有下降，但是由于长假时间太长，多空双方大幅减仓，豆粕主力合约减持16万手。相对而言，菜粕也同步下挫，跌幅超过豆粕，主力减仓14万手。周五鸡蛋期货延续震荡走势，价格重心小幅上移。现货鸡蛋稳中趋降。期现基差仍在进一步缩小。", "type": "2", "keywords": "减仓 豆粕 多空 尾盘 长假 离场 合约 美豆 周五 方面", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170927781416052.html", "title": "曹彦辉：连粕低位震荡 持仓继续下滑", "description": "周三连粕低位震荡，期价自夜盘的跌势中略有回升，持仓继续下滑，节前避险情绪仍在延续。国际方面，CBOT大豆市场随着收割进度的加快，单产好于预期的影响依旧发酵。此外美元走强也给大宗商品带来压力。国内方面，十一长假，油厂停机，贸易商饲料企业节前备货，豆粕库存预期在10月中旬之前难有回升，这将对豆粕有所支撑。豆粕震荡盘局仍将延续。周三鸡蛋期货延续低位震荡走势，价格先抑后扬，少量买盘抄底介入。现货方面，各地鸡蛋价格稳中趋降，节前采购已经结束，需求略显平淡。", "type": "2", "keywords": "豆粕 夜盘 周三连粕 震荡 节前 方面 延续 操作 贸易商 油厂", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20171009783278362.html", "title": "曹彦辉：美豆走高提振 连粕减仓上行", "description": "周一连粕冲高回落，重心上移。节日期间，美豆先抑后扬，降雨导致美豆收割延续。近期美豆市场可谓喜忧参半。本周USDA供需报告出台，市场预期单产仍有进一步上调可能。这使得市场投资者略显谨慎。国内现货方面，各地豆粕价格小幅上涨，幅度在20元/吨上下。由于报告即将出台，市场避险情绪增加，连粕持仓大幅下降，宽幅震荡概率增加。周一鸡蛋期货先抑后扬，价格重心进一步上移。盘中价格低位出现抄底买盘。现货方面，各地鸡蛋价格小幅回升。", "type": "2", "keywords": "美豆 市场 价格 周一连 本周 豆粕 重心 报告 进一步 现货", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20171009783100314.html", "title": "曹彦辉：收割天气担忧 美豆先抑后扬", "description": "十一长假期间，美豆先抑后扬，收割单产好于预期给市场带来压力，但随后收割因降雨迟缓支撑价格。截至10月6日CBOT11月合约较9月29日上涨16.25美分，收972.25，涨幅1.7%。美豆粕从309.9涨至319.2，涨幅3%。受此影响，国内豆粕或将跟随上涨。操作上，M1801合约短线偏多操作", "type": "2", "keywords": "美豆 豆粕 合约 涨幅 收割 上涨 操作 长假 期间 单产", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2205,20170612745807874.html", "title": "徐超：铁矿石低位反弹 底部盘整为主", "description": "周五夜盘螺纹减仓反弹，周末沙钢现货下跌，吨钢利润维持较高水平，期货贴水较大，6月底完成地条钢清理支撑盘面，底部区间操作为主。周五夜盘铁矿超跌反弹，维持底部区间走高。港口铁矿石库存维持高位，铁矿石上方承压，日内短空为主，关注前期区间阻力。", "type": "1", "keywords": "减仓 沙钢 吨钢 区间 维持 周五 超跌 底部 铁矿石 承压", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2205,20170627750563058.html", "title": "徐超：螺纹逐步走高 铁矿石低位盘整", "description": "周一夜盘螺纹小幅冲高，重心上移。近期钢坯库存下滑迅速，地条钢清除进入倒计时，市场较为乐观。螺纹维持3100附近少量试多。周一夜盘铁矿石低位盘整，港口库存刷新历史新高，周边市场逐步走高，铁矿石受到库存压力，低位区间盘整为主，日内操作。", "type": "1", "keywords": "库存 地条钢 周一 螺纹 盘铁矿石 市场 低位 盘整 小幅 重心", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170509736647293.html", "title": "崔广健：豆粕弱势震荡 空单继续持有", "description": "国内大豆到港量庞大，4月到港802万吨高于市场预期，另外市场预计5月-6月份每月进口800万吨左右，港口库存已经回升至历史高位。目前油厂大豆压榨利润依旧处于亏损状态，山东油厂压榨亏损在220元/吨左右，随着开机率的提高，后期豆粕供应压力依然较大，今日国内豆粕主流报价继续下调20-40元。豆类基本面偏空无疑，市场多头对消费旺季寄予厚望，不过消费旺季能否如预期那样，在养殖行业低迷的情况下值得怀疑，盘面上豆粕延续弱势，空头氛围占优，后期有望继续走弱，第一目标位2780，空单波段持有。", "type": "2", "keywords": "豆粕 市场 预期 利空 惜售 盘中 小阴 大豆 产量 外盘", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170512737906073.html", "title": "崔广健：市场需求疲软 豆粕震荡走低", "description": "国内大豆到港量庞大，4月到港802万吨高于市场预期，另外市场预计5月-6月份每月进口800万吨左右，港口库存已经回升至历史高位。目前油厂大豆压榨利润依旧处于亏损状态，山东油厂压榨亏损在220元/吨左右，随着开机率的提高，后期豆粕供应压力依然较大，今日国内豆粕主流报价继续下调10-20元。豆类基本面偏空无疑，另外国内货币紧缩也影响到市场情绪，在内外共同作用下，豆粕上涨难度较大，中期仍有走低空间，建议空单持有，第一目标位2770，空单波段持有。", "type": "2", "keywords": "豆粕 大豆 市场 产量 盘中 增仓 长阴 美豆 国内 罗萨里", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170823769314445.html", "title": "刘宇晖：美豆横盘调整 国内粕弱油强", "description": "本作物年度迄今，美国大豆出口检验量累计为56,331,933吨，上一年度同期49,552,412吨。国内方面，近日，到港不及预期棕榈油库存恢复缓慢。当前国内港口棕榈油库存约29万吨，较上周减少0.5万吨，低于上月同期的37万吨，但高于去年同期的27.5万吨，其中天津地区9万吨，华东地区11万吨，广州7万吨，棕榈油到港量低于预期.消息面整体平静，美豆指数呈横盘振荡的走势，随后美国商务部的相关裁定，促使美豆油日内跳空高开，而美国大豆主产区天气向好，使得美豆美豆粕相对承压.国内，日内连盘粕类油脂走势分化，呈粕弱油强的格局，油脂类中棕榈油涨幅最低，因双反调查结果或使得棕榈油销路不畅，料后市短期内粕类油脂将延续分化的走势。", "type": "2", "keywords": "大豆 美国 同期 棕榈油 检验量 涨幅 去年 连盘 主力 豆粕", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170919778584218.html", "title": "刘宇晖：美豆横盘调整 国内油粕分化", "description": "分析原因，上周国内豆粕现货行情温和缓涨，下游市场采购以及点价增多，而工厂开机率尚未完全恢复，使得豆粕整体库存下降。而未执行合同方面，上周远期基差虽成交尚可，但大量9月基差合同的执行使得未执行合同数量环比下降。消息面整体平静，美豆指数隔夜呈震荡调整的走势，上方压力与下方支撑都相对明显，供需报告的影响被市场所消化，未来市场关注焦点落于美豆收割、出口与南美的新季播种。国内，日内连盘粕类油脂整体承压，连豆粕相对持稳，油脂类价格承压而走势偏弱，基本面来看短期油脂有调整压力，料后市短期内粕类油脂将振荡分化。仅供参考。", "type": "2", "keywords": "豆粕 大豆 美国 上周 国内 合同 检验量 油脂 连盘 下降", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2170,20171012784587887.html", "title": "瑞达期货：USDA报告公布前 豆粕减仓调整", "description": "同时，分析师们平均预计2017/18年度美国大豆期末库存为4.47亿蒲式耳，预测范围在3.75亿到5亿蒲式耳，美国农业部上月的预测为4.75亿蒲式耳.现货方面：10月12日，山东烟台地区油厂豆粕价格：43%蛋白：2920元/吨。江苏南通地区油厂豆粕价格：43%蛋白：停报；10月基差1801+120元/吨。山东日照地区：工厂报价，一级豆油6000元/吨。张家港地区：贸易商报价，一级豆油6150元/吨。观点总结：从主力合约看，连豆1801合约减仓加速下跌，期价考验3800元/吨关口支撑，下破则打开下方空间，建议暂时观望；豆粕1801合约在报告公布前夕减仓调整，维持区间格局，静待USDA报告指引方向，下方支撑关注2700-2730，上方压力关注2830元/吨，建议短期在2700-2830元/吨区间内交易；豆油1801合约下方面临6000关口支撑，短期陷入技术性调整，建议空单止盈离场。", "type": "2", "keywords": "蒲式耳 合约 豆粕 美国农业部 预测 豆油 减仓 仓量 收低 大豆", "uptype": "1", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/284748", "title": "中国12月原油进口创历史新高 全年铁矿石进口逾10亿吨", "description": "中国对原材料的“胃口”仍很大，12月中国原油进口创历史新高，原油对外依存度进一步上升；全年而言，铁矿石去年进口逾10亿吨，创历史新高，煤炭去年进口也大增，同比飙涨25%。", "type": "1", "keywords": "进口 铁矿石 中国 原油 环比 全年 价格 新高 煤炭 飙涨", "uptype": "1", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/318209", "title": "黑色系疯狂：螺纹钢暴涨逾6%创4年半新高 已有空头爆仓", "description": "黑色系期货周一开盘大涨，随后冲高回落，螺纹钢、热卷主力涨停后开板，收盘涨幅分别为6.4%和4.5%。近期，黑色系涨势凶猛，螺纹钢近两个月累计涨幅达到37.7%，焦炭涨幅则达到55%。报道称，已经有空头在这样的异动行情下“壮烈牺牲”。", "type": "1", "keywords": "价格 收涨 产量 螺纹钢 涨幅 铁矿石 螺纹 期货 主力 涨超", "uptype": "2", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/3032222", "title": "工业金属惨遭屠杀：中国铁矿石跌入熊市 伦铜创一个月新低", "description": "本周四工业金属未能延续周三大涨，大多下挫。中国铁矿石期货创两个多月新低，较近期高点跌逾22%，进入技术性熊市；外盘伦铜盘中创一个多月新低；伦镍一度跌超6%；伦铅连涨六日一枝独秀，因铅精矿供应国朝鲜受制裁。", "type": "1", "keywords": "收跌 铁矿石 价格 期货 伦镍 以来 中国铁矿石 盘中 金属 周四", "uptype": "1", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3003833", "title": "国际铁矿石“自由落体”：今日暴跌8.5% 两个月不到跌近30%！", "description": "据金属导报，今日青岛港62%品位铁矿石价格暴跌8.5%，从2月21日算起，累计跌幅高达28.3%。该机构称，钢铁价格高企对钢铁及铁矿石需求带来冲击，而港口铁矿石库存也接近历史高位，短期内价格仍将面临压力。", "type": "1", "keywords": "价格 铁矿石 金属 导报 今日 跌幅 市场 钢铁 国际铁矿石 以来", "uptype": "1", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3019734", "title": "量价齐升！铁矿石进口连续第二个月大涨 原油进口同比涨近18%", "description": "6月全球大宗商品延续温和涨势，我国铁矿砂、原油和天然气等大宗商品进口较去年同期相比量价齐升。其中原油、煤炭、铁矿石和铜矿石进口同比分别增长了13.8%、23.5%、9.3%和3.6%。", "type": "1", "keywords": "进口 中国 增长 上涨 原油 铁矿石 铁矿砂 同比 进口量价 齐升", "uptype": "2", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/294062", "title": "黑色系量价齐升引领进口暴增 煤炭进口价狂涨110%", "description": "今年前两个月，原材料进口量价齐升，铁矿石进口同比涨12%，煤炭涨48%，钢材涨17%，原油涨12%。均价涨幅尤为惊人，煤进口均价上涨1.1倍，铁矿石上涨80%，原油上涨60%，推动2月进口暴增。", "type": "1", "keywords": "进口 均价 上涨 同比 铁矿石 原油 飙涨 今年 主要 进口量价", "uptype": "2", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/3032518", "title": "铁矿石一个月暴跌22%！环保限产“利空”，节前无集中补库存", "description": "9月铁矿石旺季需求未达预期，出现“旺季不旺”的局面。下游建筑工地不断停工，接下来的“环保风暴”可能更加严峻。", "type": "1", "keywords": "铁矿石 需求 环保 市场 产量 价格 月份 生铁 下跌 旺季", "uptype": "1", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3032755", "title": "黑色系期货波动 焦煤日盘跌超6%但夜盘涨近1% 有色普涨", "description": "黑色系周一开盘后继续走弱，焦煤深跌6.5%，焦炭跌超5%，铁矿石跌超2%，螺纹跌超1%。但夜盘黑色系普涨，焦炭涨幅最大超过1%，内外盘有色板块也普遍上扬。分析称，投资者逐渐意识到环保限产实际上“供需双杀”的效果。", "type": "1", "keywords": "环保 铁矿石 收涨 跌超 上周五 期货 价格 钢铁 钢厂 夜盘", "uptype": "2", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3024920", "title": "不惧黑色系期货大跌 沪深两市迎来单边上涨 创业板收涨近3%", "description": "7月中国宏观数据不及预期，黑色系期货大跌，铁矿石主力合约收跌4.4%。尽管如此，今日沪深两市迎来单边上涨行情，特别是创业板迎来大幅反弹，盘中大涨逾3%。", "type": "1", "keywords": "期货 收跌 数据 合约 盘中 跌超 迎来 上涨 黑色系 铁矿石", "uptype": "2", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3035488", "title": "周俊：把握期权的核心思路为深入研究、精准把握、精细化", "description": "本文作者系深圳市喜鹊资产管理有限公司总裁周俊，这是他在资管网首届“中国交易大师“实盘大赛启动仪式上的...", "type": "2", "keywords": "期权 时间 节点 这个 因为 价格 我们 作为 农产品 豆粕", "uptype": "1", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/3024007", "title": "铁矿石大涨后略拉回，还能涨多久？中国钢厂毛利是关键！", "description": "铁矿石在经历年初低潮后，最近数月突然翻身大涨，从6月中旬迄今已暴冲逾40％，涨势似乎毫无来由。根据分析，本次铁矿石突然狂涨，主要跟北京当局限制劣质钢品产能，以及营建和制造业需求攀高有关。究竟这波涨势能延续到什么时候？专家透露，钢铁厂的毛利率是关键。", "type": "1", "keywords": "铁矿石 钢品 钢价 当局 毛利率 攀高 今年 中国 报价 涨势", "uptype": "2", "downtype": "2"}, {"url": "https://wallstreetcn.com/articles/3004299", "title": "索罗斯被起诉！以色列矿业巨头称索罗斯令其损失100亿美元", "description": "以色列矿业公司BSGR表示，索罗斯通过操纵调查员和几内亚官员，致使BSGR在2014年失去了对Simandou铁矿的开采权，损失100亿美元。BSGR公司对索罗斯的指责已有多年，这是其第一次采取法律行动。", "type": "1", "keywords": "索罗斯 公司 几内亚政府 开采权 路透 以色列矿业公司 纽约联邦法院 几内亚铁矿石 调查员 周五", "uptype": "1", "downtype": "1"}, {"url": "https://wallstreetcn.com/articles/3022620", "title": "中国建筑业景气 铁矿石早盘暴涨7％！澳币下跌是买入良机", "description": "中国建筑业景气度跃升至三年半高，激励大连铁矿石周一跳涨，但澳币仍在中国非制造业PMI终止连续两次上涨的影响下略为拉回。分析师称，澳币近来涨势过剧，只要一拉回，就会吸引资金逢低抢入澳洲股市。美林美银认为，澳联储进退两难，本周决议只能按兵不动。", "type": "1", "keywords": "澳币 报价 景气度 跳涨 铁矿石 中国非制造业 指数 大连铁矿石 中国建筑业 周一", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170502734272860.html", "title": "豆粕期权“满月”：市场平稳起步 业内吁降门槛", "description": "在具体操作上，非期货公司会员和客户持有的某月份期权合约中所有看涨期权的买持仓量和看跌期权的卖持仓量之和为期权买单边持仓，看涨期权的卖持仓量和看跌期权的买持仓量之和为期权卖单边持仓。豆粕期权上市初期，期权单边持仓限额为300手。期权限仓制度有利于避免期权客户大量持仓、操纵市场带来的潜在风险。据中国证券报记者了解，对于豆粕期权的限仓，市场有关人士表示，目前执行的限仓规定对于期权上市初期的市场平稳运行具有一定促进作用。希望未来在确保市场平稳运行的基础上，适当放开持仓限额。在采访当中，兴证期货相关负责人表示，公司参与豆粕期权交易的客户目前均没有达到300手持仓上限，如果后期成交量提升，可能会增加一些需求，特别是一些实体企业做套保，持仓量要求比较高。", "type": "2", "keywords": "期权 市场 豆粕 期货 客户 交易 价格 上市 参与 市商", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170929782310763.html", "title": "瑞达期货：豆粕尾盘下挫 关注美农季度库存报告", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周四跌至两周低位，受累于美国收割推进和周五美国农业部季度库存报告公布前的技术性卖盘。CBOT 11月大豆期货合约收跌6美分，报每蒲式耳9.59-1/2美元，盘中跌至9月13日来最低9.57-1/2美元。12月豆油期货合约收跌0.40美分，报每磅32.82美分，此为6月来最低收位。CBOT 12月豆粕期货合约收低1.80美元，报每短吨311.50美元。国内走势：9月29日，连豆1801合约震荡偏弱，收报3821元/吨，下跌0.29%，持仓量减少12026手至226674手；豆粕1801合约尾盘下挫，收报2729元/吨，下跌1.52%，持仓量减少20.1万张至1642354手；豆油1801合约止跌趋稳，收报6088元/吨，涨幅0.07，持仓量减少30998手至674548手。", "type": "2", "keywords": "大豆 合约 豆粕 豆油 震荡 仓量 减少 播种 收跌 美国农业部", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170817767480178.html", "title": "商品期权：豆粕期货震荡上行 白糖主力震荡盘整", "description": "图1 白糖期货历史波动率数据来源：、广期研究所图2 隐含波动率曲线(1月合约)数据来源：Wind、广期研究所周四当日，白糖主力震荡盘整，30日、60日历史波动率基本不变，90日历史波动率小幅回落，分别为11.31%、11.24%和10.81%。从隐含波动率曲线形状看，期权隐含波动率范围合理，看跌期权隐波范围有所缩窄，深度实值看跌期权成交量极少。平值期权隐含波动率分别为12.53%和13.78%，市场投资者情绪偏乐观。观望对待白糖期货整体消息面较平静，当日期权隐含波动率较为合理，建议观望。卖出跨式组合料白糖期货后市震荡盘整，卖出一手平值看涨期权和一手平值看跌期权，只要涨跌幅不超过盈亏平衡点即可获利。如：卖出一手SR801C6300，卖出一手SR801P6300.1月合约卖出跨式组合策略：入场时，SR801C6200的买一价为152元，SR801P6200的买一价为232元，获得权利金(152+232)*10=3840元；上一交易日的卖一价分别为236.5元和134.5元，周四当日卖一价分别为228元和130元。", "type": "2", "keywords": "期权 波动率 仓量 豆粕 成交量 期货 大豆 合约 白糖 隐含", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170901772667418.html", "title": "供应宽松贸易商挺价意愿比较强烈 豆粕弱势难改", "description": "当前，国内豆粕市场基本面存在些许利好因素，但这并不能更改中长线偏弱的格局。短期来看，美豆市场由于生物柴油发力而提振美豆、连粕市场走势，以及油厂、贸易商挺价意愿比较强烈，加之环保政策的驱动，使得豆粕现货、期货均受到一定支撑。中长线而言，美豆丰产、进口大豆到港量规模大、养殖业恢复进度缓慢等因素将拖累豆粕价格。上周五，Pro Farmer预估称，美国2017年大豆产量将达到43.31亿蒲式耳，虽低于美国农业部此前43.81亿蒲式耳的预估，但仍创纪录高位水平。", "type": "2", "keywords": "大豆 豆粕 美豆 进口 国内 月份 港量 油厂 基本面 中长线", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1765,20170817767174229.html", "title": "外资已盯上内盘期货 称黑色系疯狂无法持续", "description": "之后布伦特原油在触及12年低点后，反弹至年底的57美元/桶。黑色系商品6月以来领涨市场。螺纹钢主力合约自6月初低点一路攀升，涨幅超40%，触及四年高点；铁矿石6月以来涨幅达30%，沪锌上涨至10年以来最高水平。但受监管政策影响，国内商品期货市场近日集体降温，出现回调迹象。此外，7月经济数据全线放缓也令大宗商品价格承压。黑色系期货今日开盘领跌，铁矿石、焦炭、螺纹钢、热卷主力跌超2%。8月9日中钢协定性钢铁价格“异动”为炒作，称黑色系和钢铁板块价格“异动”并非市场需求拉动、或市场供给减少所致，而是部分机构对去产能、清除“地条钢”等因素进行了过度解读甚至是误读，特别是广泛传播下半年受环保影响将造成钢铁产品供应量的大幅减少，钢材价格还要“飞涨”的极端判断结论。", "type": "1", "keywords": "价格 黑色系 商品 市场 周期品 铁矿石 经济 放缓 对冲 基金", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170821768478060.html", "title": "广州期货日评：美豆横盘调整 国内粕弱油强", "description": "2017/18年度巴西大豆供应总量将达到1.163亿吨，同比提高19%。大豆需求将至少达到1.086亿吨，同比提高14%。国内方面，船期预报显示，8月份我国进口大豆到港760万吨，9月份将进一步降至650万吨，相比6-7月份合计到港1777万吨，到港压力明显减弱。上周国内大豆压榨量回升，进口大豆库存高位回落。根据以往经验，8月下旬开始国内港口大豆将进入持续约3个月的去库存阶段，油粕供应压力也将得到缓解。消息面整体平静，美豆指数呈横盘振荡的走势，美国农业部的月度供需报告的利空作用或已消除，但美国大豆主产区天气依然向好，利于大豆鼓粒。", "type": "2", "keywords": "大豆 年度 国内 提高 豆粕 连盘 主力 方面 进口量 上年", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/1513,20170817767473016.html", "title": "广州期货日评：美豆振荡下探 国内油脂重挫", "description": "本周油厂远月基差合同成交放量，贸易商逢低积极采购远月基差，但价格大幅下跌时近月基差合同点价也较为集中，使得未执行合同量小幅下滑，整体仍处于偏高水平。截止周五国内主要地区豆粕未执行合同量在506万吨，较前一周减少约34万吨。消息面整体平静，美豆指数呈振荡反弹的走势，略有企稳的现象，美国农业部的月度供需报告的利空短期仍将主导市场情绪，7月压榨数据略好于市场预期，出口与豆油库存为价格提供有力支撑。国内，日内连盘粕类油脂呈振荡调整的走势，国内商品市场呈现普涨格局，带动粕类油脂略微企稳，料后市短期内粕类油脂将延续振荡调整的走势。仅供参考。", "type": "2", "keywords": "豆粕 国内 美国 贸易 中国 基差 莱特希泽 连盘 主力 涨幅", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/1513,20170814765924871.html", "title": "曹彦辉：马棕榈强势走高 油脂高位小幅回落", "description": "周五BMD毛棕榈油期货市场连续第四个交易日上涨，创下近两周来的最高水平，因为美豆油走强。10月毛棕榈油期约上涨21令吉或0.7%，报收2684令吉/吨，约合每吨624.67美元。夜盘连盘棕榈油窄幅震荡，持仓出现下滑。周五加油菜籽期货市场收盘坚挺上扬，周末前交易商调整仓位。11月期约收高0.70加元，报收506.90加元/吨；夜盘菜粕、菜油呈现油强粕弱格局，整体跟随豆类品种走势，但是幅度偏弱。操作上，油脂短线操作。", "type": "2", "keywords": "夜盘 豆油 期约 周五 豆粕 利解锁 毛棕榈油 报收 毛棕榈油期 期货市场", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170628751151055.html", "title": "豆粕1709合约平值看跌期权隐含波动率大幅上涨", "description": "豆粕1709合约看涨期权总成交量增加5028手至10790手，看跌期权增加5164手至7444手，成交量PCR下跌至0.69，市场短期看涨情绪抬头。看涨期权持仓量减少262手至77894手，看跌期权持仓量减少486手至48280手。持仓量PCR继续在0.63附近震荡，中长期市场仍维持看跌。豆粕1709合约平值看跌期权隐含波动率大幅上涨，表明现在市场看跌情绪增加。今日波动率曲线陡峭，其中虚值看跌期权较平值差距均缩小，实值看跌期权较平值差距大幅拉大，从波动率曲线角度，市场短期看跌情绪增加。", "type": "2", "keywords": "增加 期权 豆粕 大豆 进口 年度 市场 仓量 夜盘 跳空", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170807763583451.html", "title": "丰产叠加豆粕胀库压榨企业 期现货并行谋出路", "description": "除了油厂，8月5日，在由南华期货主办、大连商品交易所支持的“渤海油轮”油脂油料高端论坛上，多位来自贸易商以及下游企业的相关负责人也表示，当前企业经营比较困难。那么，何种原因导致国内压榨产业链企业经营遭遇困难呢？面对当前的困境，油厂又该如何应对？贸易商、下游企业又该如何调整采购、备货节奏？“最近，看到经销商的时候，他们总是低着头。”某粮油压榨企业负责人在谈到最近见到的下游贸易商时的情况时表示，这种情况也不是他们油厂乐意看到的，但当前油厂自身压榨出现了亏损，企业经营也面临一定的风险，暂时无暇关照这些有合作的贸易商、下游企业了。当前，国内压榨企业普遍出现亏损情况。", "type": "2", "keywords": "油厂 企业 压榨 豆粕 大豆 表示 合同 下游 情况 当前", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170708754183443.html", "title": "两份报告致空头鸟兽散 美豆又到了吃饭的行情", "description": "对于近期美豆净空头的持仓，迈科期货投资经理马笑磊表示，现在美豆基金净空单持仓已经是历史高峰，在报告前的价格位置已经很难再有增加，毕竟是有成本的品种。伴随着时间的推移，目前逐渐进入天气敏感期，基金也是对此比较谨慎的，空单也是很容易获利离场。与此同时，伴随着大豆优良率如市场所料下滑至64%，低于去年的70%的水准，更加提振市场心态的是今年的天气在同期比较中和去年是相似的，且往后的天气有一定概率不及去年的转好程度，这6个点的优良率差会继续维持甚至扩大。此外，农业部报告公布后，美国农产品继续大幅度上涨，利多的因素累加使得美豆连升达到980美分的位置。", "type": "2", "keywords": "天气 市场 价格 美豆 报告 豆粕 大豆 预期 美国 利多", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170822768951054.html", "title": "豆粕1月期权成交量放大 白糖主力震荡盘整", "description": "认购合计9998672942040--认沽合计946446272524--总合计1946211356625640.9465893180.6876095941)豆粕1月期权日均成交量相比昨日明显放大；2)豆粕1月期权日均持仓量基本已经达到上张主力合约的稳定水平，仍然增加中；豆粕主力M1801收盘30日历史波动率为19.8%，与昨日相比略微下降。1月合约的隐含波动率曲线底部在17%左右，略微偏低。从曲线形状看，认沽期权和认购期权的 “微笑形状”基本不存在，执行价格较高的期权，其隐含波动率明显更高。M1801的隐含波动率曲线形状反映出市场对M1801后市走势是偏多看好的。", "type": "2", "keywords": "仓量 期权 波动率 大豆 成交量 白糖 豆粕 隐含 期货 小结", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170823769366288.html", "title": "豆粕1月期权成交量减少 白糖主力震荡收跌", "description": "总的来说，现在仍处于结荚期，若天气不再有强烈干旱，美大豆期货将横盘震荡； 但若8月份结束前若大豆产区严重干旱发生，美大豆期货也还有上涨的可能。认购合计520067952658--认沽合计301446404132--总合计82141143567900.5796153850.6828938071)豆粕1月期权日均成交量相比昨日有所减少；2)豆粕1月期权日均持仓量基本已经达到上张主力合约的稳定水平，仍然增加中；豆粕主力M1801收盘30日历史波动率为19.8%，与昨日基本相同。", "type": "2", "keywords": "波动率 仓量 期权 成交量 大豆 期货 豆粕 隐含 白糖 小结", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2313,20170726760259833.html", "title": "铁矿石变身“化身博士” 本轮涨势面临“危险”", "description": "西太平洋银行高级经济学家Justin Smirk认为，铁矿石最近的涨势已经超越基本面，有可能出现大幅回调，明年价格可能跌破每吨50美元。他表示，铁矿石有点双重性格。“大多数商品都很像化身博士，”Smirk在接受采访时说。“铁矿石也符合这种趋势。Hyde是恶魔的化身，Jekyll则是善的代表。”他这里指的是史蒂文森19世纪经典著作《化身博士》中身具双重人格的主角。铁矿石过去三年走势震荡，2015年末跌破40美元，2016年飙升，进入2017年以来，随着投资者在需求前景与矿山供应不断上升之间进行权衡，铁矿石出现了过山车般的走势。", "type": "1", "keywords": "铁矿石 价格 可能 基本面 回调 涨势 出现 上涨 最近 化身", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1514,20170817767178251.html", "title": "抓住USDA报告发布带来的豆粕期权交易机会", "description": "因USDA报告总在当日凌晨公布，即在国内期货市场夜盘之后、隔天日盘之前的非交易时间段内发布，因此我们选择的统计数据为USDA报告公布前——前一日夜盘收盘前5分钟内平均价；USDA报告公布后——当日早盘开盘后5分钟内平均价。通过USDA报告发布前后豆粕期货主力价格的变化，来衡量其对市场的影响。由图中可以看到，2015年7、8月与今年7、8月的USDA报告均给市场带来了较大波动，今年1月前后南美大豆播种和美豆出口阶段也带来了一定的价格变化。另外在28个月的统计数据中，有10个月份(占比35.7%)USDA报告会带来超过1%的价格波幅，而这28个数据的绝对变化均值达1%，波动率为23.4%(豆粕期货价格正常波动率范围在14%—18%)，由此可见USDA报告可对豆粕行情产生显著影响。", "type": "2", "keywords": "策略 报告 波动率 买入 豆粕 跨式 交易 价格 期权 我们", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170822768707049.html", "title": "曹彦辉：马棕榈油走强 提振油脂减仓上行", "description": "12月期约收高0.20美分，报收34.17美分/磅。夜盘连豆油减仓上行，价格重心进一步上移。周一BMD毛棕榈油期货市场上涨，创下近五个月来的最高水平，因为市场预期棕榈油产量增幅可能低于预期，技术买盘活跃，尽管出口数据疲软。11月毛棕榈油期约上涨30令吉或1.1%，报收2711令吉/吨。夜盘连盘棕榈油空头平仓，价格进一步走高。周一加油菜籽期货收盘下跌，多头获利平仓抛售。11月期约收低1.70加元，报收505加元/吨；夜盘菜粕、菜油整体跟随豆类品种走势。", "type": "2", "keywords": "夜盘 期约 豆油 豆粕 套利 毛棕榈油 报收 周一 期货市场 买盘", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170823769177992.html", "title": "曹彦辉：马棕榈油延续涨势 油脂高位整理", "description": "12月期约收高0.25美分，报收34.42美分/磅。夜盘连豆油高位回落，短多获利平仓。周二BMD毛棕榈油期货市场延续涨势，因为产量令人担忧，相关食用油市场走强。11月毛棕榈油期约上涨24令吉或1%，报收2735令吉/吨。夜盘连盘棕榈油高位整理，资金离场明显。周二加油菜籽期货市场收盘上涨，收复周一的全部失地。1月期约收高2.30加元，报收511.70加元/吨；夜盘菜粕、菜油资金离场明显，菜粕窄幅震荡，菜油高位略有回落。 操作上，油脂短多谨慎持有。", "type": "2", "keywords": "夜盘 期约 豆油 豆粕 套利 高位 离场 平仓 毛棕榈油 上涨", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170803762971568.html", "title": "国泰君安期货：豆粕弱势回调  隐波下降明显", "description": "从行权价格统计来看，行权价格2400~2800之间P/C比率水平较高，持仓量计算的P/C比率在行权价格2450上P/C比率最高为8.41，行权价格2850以上P/C比率均低于1。豆粕期货1801合约持续震荡下跌，报收2760元/吨，前20名会员持买、卖单量均增加(买单增加34934、卖单增加19699)。豆粕期权在行权价格2600、2650和3000、3100上的看跌看涨净持仓较大，1801合约系列看涨-看跌净持仓减少100手至15100手水平，隐含波动率曲线呈右偏斜形态且平均下降1.25%，隐含波动率差(看跌-看涨)平均值为-1.", "type": "2", "keywords": "期权 豆粕 波动率 仓量 比率 合约 隐含 平均值 看涨 行权", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2175,20170616747280632.html", "title": "曹彦辉：美豆油出口强劲 提振油脂震荡走高", "description": "周四CBOT豆油期货收盘大幅上涨，因为买豆粕卖豆油的套利解锁，豆油出口强劲。12月期约收高0.68美分，报收33.24美分/磅。夜盘连豆油减仓上行，豆油创近3月新高。周四BMD毛棕榈油期货连续第二个交易日上涨，因棕榈油产量增长速度令人担忧。不过令吉走强，出口疲软，制约上涨空间。9月毛棕榈油期货上涨32令吉，报收2451令吉/吨。夜盘棕榈油买盘提振，期价走高。周四加油菜籽期货收盘上涨，追随外围植物油市场的涨势。", "type": "2", "keywords": "豆油 上涨 夜盘 令吉 期约 毛棕榈油 期货 豆粕 利解锁 买盘", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170814766121377.html", "title": "瑞达期货: 连豆大幅回落 呈油强粕弱格局", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货上周五收高，美国农业部(USDA)周四发布的月度供需报告激发大幅抛售后，投资者逢低吸纳。指标CBOT11月大豆期货合约收高4-3/4美分，报每蒲式耳9.45美元。CBOT12月豆粕期货合约收高4美元，报每短吨304.20美元；12月豆油期货合约下跌0.17美分，报每磅33.99美分。国内走势：8月14日，从主力合约来看，连豆1801合约继续回落，收报3898元/吨，下跌1.84%，持仓量减少15784手至186226手；豆粕1801合约震荡走低，收报2734元/吨，下跌1.26%，持仓量减少32324张至1550682手；豆油1801合约横盘整理，收报6292元/吨，下跌0.22%，持仓量增加9306手至740400手。", "type": "2", "keywords": "豆粕 合约 美国农业部 仓量 外盘 下跌 上周五 芝加哥期货交易所 大豆 豆油", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2170,20170906774114852.html", "title": "发挥龙头企业作用 提升大豆产业利用期市能力", "description": "9月4日，大商所又有两家产业培育基地揭牌，分别是九三集团粮油工业集团有限公司(下称九三集团)和黑龙江省大豆协会。揭牌仪式结束后，这两家产业培育基地分别举办了首期油脂油料期现结合培训班，大豆产业相关企业、农业合作社负责人近200人参加了培训。据介绍，这两家产业培育基地的设立，旨在发挥大豆压榨龙头企业及黑龙江大豆主产区作用，建设期现培训、调研、交流平台，引导和带动大豆生产、经营企业及期货从业人员对期货、期权等衍生品市场的认识和理解，提升行业企业利用衍生品市场的能力。在当日于哈尔滨举行的产业培育基地揭牌仪式上，大商所总经理王凤海表示，大商所是依靠大豆、玉米等农产品期货起家的交易所，对服务“三农”一直有深深的情怀，目前拥有10个涉农期货品种和1个涉农期权品种，已发展成为全球重要的农产品期货市场。", "type": "2", "keywords": "产业 企业 培育 市场 期货 大豆 基地 风险 商所 豆粕", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170828771022391.html", "title": "国泰君安期货：豆粕偏强震荡  隐波小幅上升", "description": "从行权价格统计来看，行权价格2400~2700之间P/C比率水平较高，持仓量计算的P/C比率在行权价格2550上P/C比率最高为7.89，行权价格2750以上P/C比率均低于1.豆粕期货1801合约今日延续低位偏强震荡，报收2746元/吨，前20名会员持买、卖单量均增加(买单增加14713、卖单增加27741)。豆粕期权在行权价格2600、2550和3000、3100上的看跌看涨净持仓较大，1801合约系列看涨-看跌净持仓增加1200手至37600手水平，隐含波动率曲线呈右偏斜形态且平均上升0.21%，隐含波动率差(看跌-看涨)平均值为+0.27%，预计短期豆粕低位偏强震荡，牛市价差为主，可以利用Delta对冲交易Gamma.", "type": "2", "keywords": "期权 豆粕 波动率 仓量 比率 隐含 合约 平均值 看涨 行权", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2314,20170502734362066.html", "title": "徐超：螺纹现货价格企稳回升 铁矿维持弱势", "description": "4月钢价一路走跌，月末出现反弹。小长假期间现货价格继续上涨，5月在环保限产及去产能政策影响下，钢价仍有一定反弹空间，预计冲高回落，建议少量多单持有。4月28日，普氏62%铁矿石指数小幅回升，上涨0.15至67.3美元。铁矿石短期供应较为充足，港口成交不佳，矿价或将维持震荡走弱格局，日内操作为主。", "type": "1", "keywords": "钢价 铁矿石 反弹 上涨 矿价 月末 长假 期间 现货 价格", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2314,20170608744924851.html", "title": "徐超：螺纹低位整理 警惕全球宏观风险事件", "description": "周三夜盘螺纹弱势整理。吨钢利润有所下滑，但继续保持较高水平。英国大选、欧洲央行货币政策会议和美国前FBI局长公开作证都将在本周四上演，冲击加大。螺纹维持底部整理，区间操作为主。周三夜盘铁矿维持弱势盘整，前期均线承压。港口铁矿石库存维持历史新高，铁矿石上行承压，日内反弹短空为主。", "type": "1", "keywords": "周三夜盘 吨钢 承压 欧洲央行 维持 本周 螺纹 弱势 铁矿石 整理", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20171019786731589.html", "title": "曹彦辉：南美天气支撑美豆 进口延期支撑豆粕", "description": "周四连粕震荡走高，少量买盘入场提振价格，盘面凸显粕强油弱的局面。国际方面，目前市场焦点正在向正在播种期的南美转移，拉尼娜可能出现的概率正在增加，这将对南美大豆产量形成影响，因而支撑美豆走势，不过目前阿根廷遭遇降雨，影响播种进度。国内而言，由于美湾部分船期延误，国内部分地区可能会出现阶段性大豆紧缺局面，豆粕远期基差成交向好，这对豆粕有所支撑。周四鸡蛋期货走高，买盘提振价格。主力合约增仓上行。现货方面，国内各地鸡蛋现货稳中有调整，养殖利润已经缩小在1元以内。", "type": "2", "keywords": "买盘 提振 周四连粕震荡 正在 豆粕 国内 拉尼娜 合约 美豆 船期", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170801762136276.html", "title": "国泰君安期货：豆粕窄幅震荡 期权成交平淡", "description": "交易最活跃期权合约统计中，涨幅最大看涨期权是M1709-C-3000，涨幅为100%，涨幅最大看跌期权是M1709-P-2700，涨幅为100%；跌幅最大看涨期权是M1709-C-2950，跌幅为-40.00%，跌幅最大看跌期权是M1709-P-2750，跌幅为-75.00%；成交最大看涨期权是M1709-C-2900，成交量为1770手，成交最大看跌期权是M1709-P-2800，成交量为1420手；持仓最大看涨期权是M1801-C-3100，持仓量为10940手，持仓最大看跌期权是M1709-P-2700，持仓量为6312手。豆粕期权1801系列合约隐含波动率主要处在21%~26%之间，其中看涨期权隐含波动率平均值为23.39%，看跌期权隐含波动率平均值为22.71%，看涨期权ATM隐含波动率为21.78%，看跌期权ATM隐含波动率为22.07%(如图3)；豆粕期权1801系列合约隐含波动率曲线呈右偏斜形态，介于21%~26%之间，平均值为22.63%。", "type": "2", "keywords": "期权 波动率 豆粕 仓量 比率 隐含 合约 平均值 看涨 行权", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170803762969473.html", "title": "广州期货日评：美豆承压下挫 国内油粕走低", "description": "虽然截至7月30日美豆优良率较前一周提高2个百分点，但此前连续5周作物优良率下滑，还是令市场担心8月美农业部报告或进一步下调美豆单产。许多机构基于田间考察的结果，已经预测每英亩低于48蒲式耳。目前市场机构对8月报告中美豆单产的最低预期基本集中在每英亩46蒲式耳。国内方面，市场需求始终未见明显起色，豆油库存仍处回升趋势，截止7月31日，国内豆油商业库存总量140.66万吨，较上周同期的138万吨增2.66万吨增幅为1.93%，较上个月同期的125.25万吨增15.41万吨增幅为12.3%，较去年同期的114.09万吨增26.57万吨增23.29%。", "type": "2", "keywords": "美豆 豆油 市场 走势 连盘 大豆 主力 豆粕 跌幅 蒲式耳", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170619748055940.html", "title": "崔广健：豆粕震荡上行 关注国内外天气变化", "description": "对于近期而言，天气题材的炒作将很大程度上影响美豆走势。上周沿海规模油厂豆粕库存量为111万吨，比前一周下降3万吨，是豆粕库存指标今年连续7周增长后的首次下降，说明豆粕价格在低位反弹过程中，市场都有及时提货。今日山东日照地区油厂今日豆粕价格43%蛋白2650元/吨，涨10元/吨。另厂43%蛋白2650元/吨，涨20元/吨。技术上豆粕1709放量突破，迎来技术性反弹，不过真正决定走势的还是天气问题，如果天气良好，大豆压力依旧空前，反弹仅可定义为短线级别。", "type": "2", "keywords": "豆粕 大豆 放量 早盘 高开 反弹 盘中 拉升 远月 天气", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170531742792737.html", "title": "崔广健：端午小长假归来 豆粕启动暴跌模式", "description": "周三，端午小长假后第一个交易日，国内商品期货集体暴跌，由于节日期间美豆大幅回落，今日粕类早盘低开，随后一路走低，盘中空头掌握主动，最终以长阴报收，其中豆粕1709下跌87元/吨，跌幅3.22%，持仓增加40578手，菜粕1709下跌120元/吨，跌幅5.2%，持仓减少61298手。当前美豆缺乏利多炒作题材，反而被逐渐清晰的供需压制，在基金不断增持空单的情况下，盘面选择向下运行，技术上看美豆存在考验900美分支撑的可能性。", "type": "2", "keywords": "豆粕 美豆 粕类 菜粕 油厂 国内 商品 早盘 低开 盘中", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170925780502618.html", "title": "瑞达期货：豆粕继续上行 延续粕强油弱格局", "description": "外盘走势： 芝加哥期货交易所(CBOT)大豆期货周五升至六周高位，交易商称因出口需求增加和技术性买盘，指标11月大豆期货升穿200日移动均线。CBOT 11月大豆期货合约收高13-1/2美分，报每蒲式耳9.84-1/4美元，盘中触及8月10日来最高的9.87美元。12月豆粕期货合约收升6.10美元，报每短吨319美元。12月豆油期货合约收低0.12美分，报每磅34.22美分，受豆粕/豆油价差交易影响。", "type": "2", "keywords": "豆粕 合约 大豆 豆油 仓量 均线 地区 增加 延续 外盘", "uptype": "2", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170920779045996.html", "title": "瑞达期货：短期均线交织 豆粕维持区间振荡", "description": "观点总结：从主力合约看，连豆1801合约盘中探得3766低点后回升至3800关口之上，部分空头获利出场，短线跌势可能放缓，不过整体技术面偏空，维持弱势格局，建议空单盘中逢急跌继续减持，剩余止盈参考3850元/吨；豆粕1801合约小幅回落，短期均线交织，期价维持区间振荡行情，趋势性不明朗，建议在2690-2760元/吨区间内交易；豆油1801合约收出十字星，调整走势明显，下方关注6250-6270元/吨一带，建议多单谨慎持有，止损6250元/吨。", "type": "2", "keywords": "合约 豆粕 收跌 豆油 仓量 大豆 盘中 外盘 十字星 卖盘", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170517739454834.html", "title": "广州期货日评：美豆振荡走高 国内油粕反弹", "description": "养殖利润持续回落，环保整改及气温上升亦抑制需求，养殖户补拦谨慎。生猪及能繁母猪存栏不高难以支撑后期需求。虽然水产养殖正在恢复，不过完全恢复预计要到6月份。短期终端情绪仍在观望，暂难见集中补货。消息面整体平静，美豆指数呈振荡上行的走势，美豆粕隔夜走高，美国中部降雨频繁可能拖累播种进度，目前适逢南美出口的时间窗。国内，连盘粕类油脂呈现反弹的走势，主因外盘带动，后市国内进口大豆港口库存进一步回升，且到港量预期偏大，料后市粕类油脂将震荡调整。仅供参考。", "type": "2", "keywords": "大豆 美国 豆粕 降雨 同期 播种 连盘 主力 涨幅 国内", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170829771527493.html", "title": "国泰君安期货：豆粕震荡下跌 隐波保持平稳", "description": "从行权价格统计来看，行权价格2400~2700之间P/C比率水平较高，持仓量计算的P/C比率在行权价格2550上P/C比率最高为7.87，行权价格2750以上P/C比率均低于1。豆粕期货1801合约今日震荡下跌，报收2723元/吨，前20名会员持买、卖单量增减不一(买单减少2546、卖单增加21489)。豆粕期权在行权价格2600、2550和3000、3100上的看跌看涨净持仓较大，1801合约系列看涨-看跌净持仓减少500手至37000手水平，隐含波动率曲线呈右偏斜形态且平均下降0.06%，隐含波动率差(看跌-看涨)平均值为-0.10%，预计短期豆粕延续低位震荡，构造看跌期权牛市价差，可以利用Delta对冲交易Gamma.", "type": "2", "keywords": "期权 豆粕 波动率 仓量 比率 隐含 合约 平均值 看涨 行权", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170518739855316.html", "title": "广州期货日评：美豆冲高回落 国内油粕调整", "description": "豆粕经销商在5、6月份饲料需求低迷情况下，担忧下跌，出货意愿强，有压价出货意愿。消息面整体平静，美豆指数隔夜呈冲高回落的走势，粕类油脂基本承压，美国中部降雨频繁可能拖累播种进度，市场仍在观察美豆出口市场。国内，连盘粕类油脂夜盘中出现反弹，日内低开震荡，后市国内进口大豆到港量预期偏大，港口库存将进一步回升，料后市粕类油脂将震荡调整。仅供参考。研究员：刘宇晖资格号：F3020148广州期货研究所020-22139813本报告的信息均来源于公开资料，我公司对这些信息的准确性和完整性不作任何保证，也不保证所包含的信息和建议不会发生任何变更。", "type": "2", "keywords": "豆粕 大豆 连盘 美国 出口 库存 粕类 信息 主力 跌幅", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/1514,20170814765865435.html", "title": "期权买方策略量化解析", "description": "若投资采取趋势追踪类交易策略，以一手期货合约的交易量跟踪豆粕1709期货合约价格波动，初始建仓保证金占用比例为50%，回顾其日K线，不难发现最大损益来源于趋势性的推进，而其最大回撤来源于事件性扰动后的大涨和传统趋势性策略的信号滞后性。若将上述趋势追踪策略转化为期权的买方策略和卖方策略，损益规模和特性会有什么变化呢？显然，买方策略相比期货策略具备更强的盈利能力，卖方策略相比期货策略具备更强的稳健性。与此同时，由于买方策略不需要承担保证金压力，且最大损失止于期权费，虽然最低收益率高于期货策略，但是其风险度并没有显著增加，建仓时和持仓中更具主动性和灵活性。那么，在时间窗口内的标志性情境下呢？显然，期权买方策略的灵活性和爆发性更加明显：当趋势来临时，由于gamma加速作用，策略的盈利能力会瞬间爆发；当事件性冲击时，由于gamma的减速作用，策略的回撤幅度也会相对较小。", "type": "2", "keywords": "期权 策略 买方 期货 倍数 标的 豆粕 波动 损益 平值", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2313,20170808764224796.html", "title": "港口库存不断上升 铁矿石价格对此视而不见？", "description": "当然，大家都意识到距离冬季取暖季只有三个月，这似乎正在加强目前的钢铁库存补充周期。大连铁矿石价格和港口库存：今年中国钢铁需求和产量之强劲令人意外，并且持续带给人惊喜。而利好钢铁就是利好铁矿石需求，至少会帮助缓解供应过剩。但这并不能完全消除供应过剩，因为据钢之家钢铁网，目前中国主要港口的铁矿石库存达1.3915亿吨。这仅比6月高位1.4145亿吨略有下降，但仍高于此前的任何时候。外界普遍认为，钢厂正买入所有较高质量的矿石，而把较低质量的矿石堆积在港口仓库，因此铁矿石价格已经摆脱库存愈发庞大的影响。", "type": "1", "keywords": "铁矿石 钢铁 库存 中国 价格 目前 市场 港口 矿石 品位", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2173,20170508736006380.html", "title": "大商所：全力推动玉米铁矿石等期权品种研究", "description": "对期货公司而言，需要进一步做好投资者教育和服务工作，坚持把规则讲透、把风险讲够，加强投资者适当性管理，让期权投资者充分了解期权的损益特性。据中国证券报记者了解，期权产品上市是大商所向多元、开放综合性衍生品交易所战略转型的三大重点工作之一，豆粕期权的上市是大商所商品期权市场建设的第一步。未来，大商所将通过工具创新、业务完善、市场培育等三方面工作进一步将期权工作做深做细。在工具创新方面，大商所将全力推动玉米、铁矿石等期权品种的研究，努力为市场提供更多的风险管理工具。在业务完善方面，大商所将在对豆粕期权市场运行情况进行充分评估研判的基础上，在风险可测、可控的前提下，逐步放宽上市初期的相关业务限制；同时，将持续完善期权合约规则制度，充分发挥做市商的作用，推动期权市场逐步发展成熟，不断提升市场深度和厚度。", "type": "2", "keywords": "期权 风险 市场 业务 商所 大商 培训 管理 期货 豆粕", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170731761699850.html", "title": "瑞达期货: 天气题材持续 豆粕维持高位振荡", "description": "观点总结：美国大豆产区虽有降雨，但是部分地区干热并未完全得到改善，天气炒作尚未落幕，导致期价振荡运行；国内大豆压榨量随到港量增加而增加，豆粕现货供应压力尚存，抑制现货价格涨幅。从主力合约看，国内豆类期货现阶段处于移仓换月过程中，连豆1709合约小幅上涨，维持在3760元/吨一线上方横盘整理，短线期价上下两难，建议多单轻仓持有，止损3750，目标3840-3860元/吨；豆粕1801合约小幅收跌，短线维持高位反复波动格局，8月报告公布之前期价下跌空间有限，短期上方压力2930元/吨，建议回调至2800-2820元/吨区间内做多，止损2780元/吨；豆油1801合约窄幅整理，预计短线振荡偏强运行，建议在6250元/吨附近轻仓短多，止损6200元/吨。", "type": "2", "keywords": "合约 豆粕 豆油 大豆 收跌 仓量 增加 上周五 芝加哥期货交易所 横盘", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170824769814742.html", "title": "瑞达期货:豆粕振荡整理 等待反弹抛空机会", "description": "从主力合约看，连豆1801合约小幅回落，短线走势不甚明朗，维持区间波动行情，建议在3870-3950元/吨区间内交易；豆粕1801合约振荡运行，反弹动能不足，呈现振荡调整走势，上方压力关注2770，建议反弹至在2760-2770元/吨区间抛空，止损2790元/吨；豆油1801合约继续上涨，运行于系统均线之上，美生物柴油消息和双节备货需求共同提振期价偏强振荡，建议单边多单依托20日均线继续持有，买油抛粕套利组合谨慎持有。", "type": "2", "keywords": "大豆 合约 豆粕 豆油 地区 结荚 田间 仓量 上涨 走势", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170824769835712.html", "title": "豆粕1月期权成交量增加 白糖主力震荡盘整", "description": "总的来说，现在仍处于结荚期，若天气不再有强烈干旱，美大豆期货将横盘震荡； 但若8月份结束前若大豆产区严重干旱发生，美大豆期货也还有上涨的可能。认购合计8368700022050--认沽合计8150475581154--总合计1651811756032040.9739483750.6793805891)豆粕1月期权日均成交量相比昨日有所增加，但相比之前9月合约仍偏少；2)豆粕1月期权日均持仓量基本已经达到上张主力合约的稳定水平，仍然增加中；豆粕主力M1801收盘30日历史波动率(Wind)为18.7%，比昨日下降约1%。", "type": "2", "keywords": "波动率 仓量 期权 大豆 隐含 成交量 豆粕 期货 白糖 小结", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170531742620587.html", "title": "引入厂库制度 优化期转现和滚动交割", "description": "在仓库仓单的基础上，黄大豆2号引入了厂库仓单制度，同时大幅优化期转现交割，调整滚动交割，为买卖双方客户参与交割提供便利。大商所相关负责人对期货日报记者表示，引入厂库交割制度，能够提供数量充足的厂库仓单，确保交割安全，同时通过优化期转现和滚动交割制度，增加通过交割买入进口大豆的便利性。该负责人说，大商所将已进入大豆压榨工厂的进口大豆纳入可交割范围，能够增加可供交割量，确保交割安全。由于相关管理规定不允许进入大豆加工厂的大豆外流，且进口大豆只能用于压榨，大商所通过制度安排，允许买方客户接到厂库仓单后，委托厂库将大豆加工成豆粕和豆油，而厂库应当接受货主委托，按照78.5%的豆粕得率、18.5%的豆油得率，提供符合交易所规定的期货交割质量标准的豆粕和豆油。", "type": "2", "keywords": "交割 厂库 转现 仓单 大豆 制度 黄大豆 商所 客户 豆粕", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170605743742076.html", "title": "大商所召开铁矿石合约交割质量标准调整论证会", "description": "6月2日，大连商品交易所(以下简称“大商所”)召开铁矿石合约交割质量标准调整论证会。来自各钢厂、铁矿石贸易商的近20位企业代表参加会议。此次会议就大商所铁矿石期货交割质量标准的调整思路和调整举措进行了讨论。据了解，近期铁矿石现货市场发生较大变化，现货市场上的高低品矿价差不断拉大，非主流的铁矿石品种凭借低价优势进入了铁矿石期货交割环节。大商所工业品事业部总监陈纬表示，这在一定程度上影响了铁矿石期货价格的代表性，不利于企业客户开展后续生产经营。", "type": "1", "keywords": "铁矿石 交割 期货 调整 市场 标准 质量 商所 现货 主流", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170605743768635.html", "title": "大商所：适时调整铁矿石期货交割质量标准", "description": "6月2日，大商所在大连召开铁矿石合约交割质量标准调整论证会，来自钢厂、铁矿石贸易企业的近二十位代表参加会议。此次会议就大商所铁矿石期货交割质量标准的调整思路和举措进行了讨论。大商所相关负责人表示，近期铁矿石现货市场发生较大变化，高低品位矿价差不断拉大，非主流的铁矿石品种凭借低价优势进入了期货交割环节。这在一定程度上影响了铁矿石期货价格的代表性，不利于企业客户开展后续生产经营。在此背景下，大商所计划对铁矿石期货交割质量标准进行调整，使相关标准贴近铁矿石现货市场。", "type": "1", "keywords": "铁矿石 期货 交割 市场 调整 价格 标准 主流 商所 质量", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170522740445263.html", "title": "大商所加强专业机构投资者培育", "description": "期货日报记者发现，随着国内期货市场的日趋成熟和企业参与度的提升，去年以来，银行、券商、基金等机构开始关注并寻求大宗商品衍生品市场参与途径，其中一些金融机构已通过场外期权业务深度参与到产业服务中来，期货公司也开始将券商、基金等机构作为市场潜在客户进行培育。但从整个行业来看，专业机构培育仍然不足。为壮大机构投资者，近几年来大商所开始发力对机构投资者的培育，与中证协等合作开展了多期大宗商品业务培训，2013年开始联合北大光华管理学院等知名高校和机构针对产业企业和机构投资者开展中高级管理人员EDP培训，至今已是第四个年头，先后开展了14期培训项目，涉及农产品、化工和黑色领域产业龙头企业，培训企业中高级管理人员800多人次。", "type": "2", "keywords": "市场 机构 期权 投资者 管理 商所 期货 衍生 培训 豆粕", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170605743768849.html", "title": "豆粕期权将迎来首个到期日", "description": "6月7日(周三)是豆粕期权M1707合约系列的最后交易日和到期日，这也是豆粕期权上市以来的首个到期日，届时未平仓或未行权(履约)的豆粕期权7月合约持仓将到期作废，大商所相关负责人提示投资者做好相关交易或行权准备。据期货日报记者了解，截至6月2日晚间收盘，此次豆粕期权M1707合约系列共涉及32个合约(包含买权合约16个和卖权合约16个)，行权价格自2400元/吨至3150元/吨，行权价格间隔50元/吨，持仓量最大的为M1707-C-2900合约，合计持仓为1486手。", "type": "2", "keywords": "行权 期权 豆粕 持仓 合约 期货 交易 做好 到期 价格", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170606744148772.html", "title": "大商所：适时放宽期权业务限制", "description": "5日，大商所豆粕期权交易员培训班在大连开班。大商所相关领导在开班仪式上表示，豆粕期权的上市是大商所商品期权市场建设的第一步，下一步，大商所将全力推动玉米、铁矿石等期权品种研究，努力为市场提供更多的衍生品工具。在业务完善方面，大商所将在对豆粕期权运行情况进行综合评估的基础上，在风险可测、可控的前提下，逐步、适时放宽上市初期的相关限制，提高市场运行效率，拓展市场深度和厚度。在市场培育方面，大商所将继续全面推进不同层次的培训活动，增强市场对期权工具的有效利用。", "type": "2", "keywords": "期权 市场 交易 商所 培训 豆粕 工具 交易员 机构 利用", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170615746806689.html", "title": "大商所“送期权进产业”活动走进中储粮系统", "description": "近期，在期货行业从业人员期权知识和市场实务培训深入进行的同时，大连商品期货交易所(以下简称“大商所”)启动了“送期权进产业”活动，鼓励会员和企业开展豆粕期权风险管理培训，促进和提高企业对期权工具的利用水平。在此背景下，6月14日，华信期货“送期权进产业”——走进中储粮油脂有限公司系列活动正式拉开序幕，首站走进中储粮日照粮油储备库。华信期货总经理丛龙云在开班致辞中表示，产业的发展离不开金融工具，尤其在当前宏观经济增速趋缓的大背景下，产业如何转移现货市场风险，保持稳定发展成了一个新课题。", "type": "2", "keywords": "期权 企业 风险 产业 期货 豆粕 华信 工具 培训 活动", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170523740753697.html", "title": "大商所组织商品期货与期权高级管理课程培训班", "description": "为培育豆粕期权市场，进一步推动专业机构投资者对期货期权业务及规则的认识理解，促进机构创新业务开展，5月19日，由大连商品交易所(下简称“大商所”)和北京大学光华管理学院联合组织的商品期货与期权高级管理培训班在北大光华管理学院开班，大商所和北大光华管理学院领导出席开班仪式。今年3月31日，大商所成功上市了国内首个商品期权——豆粕期权，结束了我国商品衍生品市场只有单一的期货工具的历史，国内商品衍生品市场自此进入了期货、期权多元化时代。", "type": "2", "keywords": "期权 市场 商所 机构 期货 商品 豆粕 投资者 北大光华管理学院 管理", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170623749474713.html", "title": "大商所将多方面加强对钢铁业的服务和支持力度", "description": "昨日，大商所副总经理朱丽红在“2017 冶金矿产品国际会议”上致辞表示，大商所将通过积极推进铁矿石期货国际化、交割制度创新和铁矿石期权研究等工作，加强对钢铁行业的服务和支持力度，推动现货企业更好地利用期货市场。目前，参与铁矿石期货交易的产业客户累计超过815家。朱丽红表示，接下来，大商所将从多方面加强对钢铁行业的服务和支持力度，重点推进和完善以下几项工作：一是稳步推进铁矿石期货国际化工作，按照证监会统一部署，稳妥推进在铁矿石品种上引入境外交易者相关工作，积极做好相关业务、技术和市场准备，进一步提高大商所铁矿石期货价格的代表性和国际影响力。", "type": "1", "keywords": "铁矿石 商所 期货 积极 朱丽红 服务 参与 铁矿石期权 工作 钢铁", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170524741320511.html", "title": "大商所铁矿石仓单服务完成首笔交", "description": "23日，两家投资机构通过各自的会员单位在大连商品交易所完成了100手铁矿石仓单交易，这是大商所铁矿石仓单服务推出以来的首笔交易。据了解，为顺利推出铁矿石仓单服务制度，大商所在明确仓单服务参与各方主要职责的同时，配套实施了手续费减收等措施，对参与近月非主力合约的客户只收取10%的手续费。如客户同时参与了近月主力合约和近月非主力合约，除享受交易所在近月非主力合约上的手续费优惠之外，该客户还能在近月主力合约上的手续费获得一定比例的减收。今年5月2日，大商所推出《铁矿石仓单服务管理办法》后，交易所先后在北京、上海、杭州、唐山、青岛、南京等地面向会员、客户进行多次培训，保障铁矿石仓单服务制度的平稳运行。", "type": "1", "keywords": "铁矿石仓单 服务 商所 近月 主力 合约 交易 大连商品交易所 仓单 手续费", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170623749469790.html", "title": "大商所：加大钢铁行业服务和支持力度", "description": "6月22日，由中国联合钢铁网和安阳钢铁集团公司联合主办、联合金属网协办、大连商品交易所(以下简称“大商所”)和中国冶金矿山企业协会特别支持的“2017冶金矿产品国际会议”在郑州召开。大商所副总经理朱丽红在致辞中表示，大商所将通过积极推进铁矿石期货国际化、交割制度创新和铁矿石期权研究等工作，加强对钢铁行业的服务和支持力度，推动现货企业更好地利用期货市场。我国是全球最大的铁矿石进口国、消费国和生产国，钢铁产业在国民经济发展中具有重要战略地位。", "type": "1", "keywords": "商所 铁矿石 期货 钢铁 服务 市场 行业 产业 不断 支持", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170623749544446.html", "title": "多方面加强对钢铁业的服务支持力度", "description": "当前，随着经济全球化步伐不断加快，以及“一带一路”建设的全面实施和供给侧结构性改革的持续深化，钢铁行业正处于机遇与挑战并存、去产能、促转型、企业风险管理需求不断增加的关键时期。在中国证监会的正确领导下，我国期货市场秉承服务实体经济的根本宗旨，强化一线监管，推动制度创新，已逐步发展成为全球最大的商品期货交易市场。以大商所为例，目前上市了16个期货品种和1个期权品种，已初步形成覆盖多个产业的品种体系，成为全球最大的农产品、塑料、焦炭、铁矿石期货市场。", "type": "1", "keywords": "铁矿石 期货 商所 钢铁 市场 产业 不断 服务 推进 积极", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170905773630159.html", "title": "两大期交所紧锣密鼓推进商品期权培训", "description": "不止河北一地，大商所在全国28个中心城市设立了期货学院分院，并以11家交易所产业培育基地作为期货培训的教学点。通过期货学院平台为期货公司、现货企业、金融机构、政府组织及媒体等，累计培训各类人员超过1.2万人次。两大商品交易所积极推进培训活动的同时，也在加大双方协同力度。9月1日起，郑商所和大商所两家交易所将对期权投资者适当性管理部分内容进行互认，包括商品期权实盘和仿真交易、行权经历互认。期权实行的“四有一无”标准 (有资金、有知识、有仿真记录、有行权经历、无不良诚信记录)没有降低，却在很大程度上提高了投资者的市场接入效率。", "type": "2", "keywords": "培训 期货 期权 活动 学院 郑商所 豆粕 大商 交易所 公司", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170912776202448.html", "title": "大商所：15日起调整豆粕期权持仓限额", "description": "大连商品交易所12日发布关于调整豆粕期权持仓限额的通知，根据《大连商品交易所期权交易管理办法》，自9月15日(星期五)结算时起，非期货公司会员和客户持有的某月份期权合约中所有看涨期权的买持仓量和看跌期权的卖持仓量之和、看跌期权的买持仓量和看涨期权的卖持仓量之和，分别不得超过2000手。具有实际控制关系的账户按照一个账户管理。", "type": "2", "keywords": "期权 仓量 大连商品交易所 豆粕 卖持 大连商品交易所期权 管理 之和 账户 看涨", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170914776777382.html", "title": "大商所调整铁矿石期货合约质量标准", "description": "9月13日，大连商品交易所(简称“大商所”)发布《关于修改铁矿石期货合约质量标准的通知》，根据我国当前铁矿石现货市场变化，对交割标准品以及替代品的相关指标和升贴水进行调整，调整后的规则自铁矿石1809合约起施行。大商所相关部门负责人在接受采访时表示，新标准鼓励市场接受度好、供应量稳定的主流矿种进入交割范围，以改善期货价格代表性和稳定性，让企业更放心的参与期货市场。该负责人表示，此次新标准实施后，将为期现货市场带来诸多利好。", "type": "1", "keywords": "标准 市场 交割 矿种 铁矿石 调整 期货 现货 商所 主流", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170913776424344.html", "title": "铁矿石场外期权助力产业供给侧改革", "description": "受行业价格大幅上涨影响，无论是国有钢铁企业还是民营贸易商、钢铁厂在供给侧改革下都面临一定的压力和困境。如何能够实现稳健经营、避免市场价格大幅波动成为摆在市场面前的主要课题。在此市场格局下，铁矿石场外期权试点项目开始受到钢铁企业、贸易商的重视。在大商所“2016年场外期权试点项目”中有三家期货公司的风险管理公司为钢铁企业、贸易企业量身打造场外期权，这些项目综合运用美式、欧式、亚式、价差期权等多种组合，产品设计灵活多样，同时大胆创新，将场外期权与企业基差贸易等现货经营模式进一步结合，尝试通过“融资+期权”等模式充分满足企业的个性化需求，帮助企业通过场外期权的“精确”套保规避价格波动的风险，实现稳健经营。", "type": "1", "keywords": "企业 期权 场外 期货 风险 价格 项目 公司 铁矿石 市场", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170918777879938.html", "title": "大商所开展新一期油粕品种仓单串换试点", "description": "为促进油粕期货市场功能有效发挥，为客户提供更加便利的交割服务，大商所15日推出新一期豆粕、豆油和棕榈油仓单串换试点。本期豆粕仓单串换试点企业为中国粮油控股有限公司等10家集团，豆油仓单串换试点企业为嘉吉投资(中国)有限公司等6家集团，棕榈油仓单串换试点企业为中储粮油脂有限公司等4家集团。试点有效期至2018年8月31日。试点集团将在试点期间提供豆粕、豆油和棕榈油仓单串换服务。客户通过当月交割(不含期转现)买入的试点集团所属交割库的豆粕、豆油或棕榈油标准仓单，可申请到试点集团相关的串换库提取现货，或者串换为该试点集团相关交割库的期货标准仓单。", "type": "2", "keywords": "试点 串换 集团 豆粕 棕榈油仓单 豆油 仓单 油粕 商所 企业", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170914776862441.html", "title": "大商所调整铁矿石期货合约的质量标准", "description": "“钢厂、贸易商等产业客户积极参与大连期货市场，大商所铁矿石期货已经成为国内期货市场产业客户参与程度较高的领域之一。”市场人士表示。三是铁矿石期货实物交割顺畅。截至铁矿石1707合约，铁矿石共交割355万吨，交割区域主要集中在环黄渤海地区的港口。交割矿种以PB、卡粉等主流矿为主，主流矿交割占比73.24%。市场人士表示，大商所铁矿石期现价格良性互动，期货价格发现和套期保值功能得到了企业的广泛认可。一方面，相关期货品种的期现货价格良性互动。", "type": "1", "keywords": "期货 铁矿石 市场 标准 价格 指标 调整 含量 交割 现货", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170825770043969.html", "title": "大商所：适时调整焦煤与铁矿石期货交割标准", "description": "而经统计，58%的焦煤交割接货量在1.2万吨以下，期货交割量难以满足大中型焦化厂日常使用，因此焦煤期货更适用于降灰、降硫的配合焦煤。在明确以配合焦煤作为交割标准品的定位后，为贴近炼焦企业使用习惯，依据配合焦煤特点，大商所设计了交割质量优化方案。方案调整了交割标准品的灰分、硫分比例和CSR强度，以有效控制中高硫煤种的交割，确保期货盘面代表进口配合低硫煤。据测算，焦煤交割质量新标准实施后，符合新标准的焦煤供应量近6000万吨，占交割区域内焦煤总供应量50%左右，具备交割经济性的焦煤供应量增长近2000万吨，既保障充足可供交割量，又能延续期货价格代表性。", "type": "1", "keywords": "交割 期货 主流 铁矿石 质量 现货 标准 价格 客户 焦煤", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2314,20170524741281765.html", "title": "徐超：螺纹贴水较大 金融去杠杆打压盘面", "description": "周二夜盘螺纹小幅回落，尾盘拉升，持仓减少，多空在3300争夺激烈。社会库存下降较快，补库存推动现货大涨，期货维持较高贴水。金融市场去杠杆加快，系统性压力再起，日内为主，关注持仓变化情况。周二夜盘铁矿减仓走低到480一线。目前港口铁矿石库存处于历史新高压制盘面，钢厂补库存较慢，铁矿石维持相对弱势，库存压力显现，日内短空为主。", "type": "1", "keywords": "库存 尾盘 拉升 多空 周二 压力 铁矿石 高压制 钢厂 维持", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2205,20170928781609528.html", "title": "大商所：落实创新理念 助力钢铁业稳健发展", "description": "在9月27日于青岛举行的“第十七届中国钢铁原材料国际研讨会”上，大商所副总经理朱丽红表示，大商所将坚持稳中求进工作总基调，贯彻落实创新发展理念，大力推进铁矿石期货国际化等工作，助力钢铁等实体产业稳健发展。一直以来，大商所始终坚持服务实体经济的根本宗旨，先后上市16个商品期货品种和1个商品期权品种，形成了能源矿石、化工、粮食、油脂油料、林木和畜牧6大品种系列，逐步发展成为全球最大的煤炭、矿石、农产品、油脂和塑料期货市场。", "type": "1", "keywords": "钢铁 行业 商所 铁矿石 期货 品种 企业 风险 发展 产业", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170525741796662.html", "title": "崔广健：豆粕库存维持高位 期价弱势震荡", "description": "国内豆粕面临较大供应压力，海关数据显示，4月份我国大豆进口802万吨，前4个月累计进口量为2754万吨，去年同期累积进口量则为2334万吨。另外卓创监测的数据，上周国内库存豆粕为82.23万吨，环比增长3.28万吨。而未来两个月，大豆的原材料供应充足，开机率高位，供应压力不减。当前豆粕市场看空氛围浓厚，部分地区出现负基差，说明供方压力较大，在大豆大量到港及下游需求不旺的情况下，豆粕维持弱势概率较大，豆粕1709压力位2760，第一目标位2700，第二目标位2670，逢高沽空操作。", "type": "2", "keywords": "豆粕 压力 收阴 供应 大豆 美豆 弱势 市场 国内 卓创", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170526742171754.html", "title": "崔广健：豆粕库存维持高位 期价弱势下行", "description": "国内豆粕面临较大供应压力，海关数据显示，4月份我国大豆进口802万吨，前4个月累计进口量为2754万吨，去年同期累积进口量则为2334万吨。另外卓创监测的数据，上周国内库存豆粕为82.23万吨，环比增长3.28万吨。而未来两个月，大豆的原材料供应充足，开机率高位，豆粕供应压力不减。当前豆粕市场看空氛围浓厚，部分地区出现负基差，说明供方压力较大，在大豆大量到港及下游需求不旺的情况下，豆粕维持弱势概率较大，昨天提及的豆粕第一目标位2700已经达到，下一目标位2670，空单继续持有，止盈下调至2750.", "type": "2", "keywords": "豆粕 美豆 看空 供应 压力 大豆 弱势 市场 氛围 国内", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170922779945125.html", "title": "瑞达期货：豆粕量仓俱增 受邻池菜粕带动", "description": "外盘走势： 芝加哥期货交易所(CBOT)大豆期货周四小幅收高，交易商称因技术性买盘和美国周度大豆出口销售高于预期。CBOT11月大豆合约收高3/4美分，报每蒲式耳9.70-3/4美元。12月豆粕合约收升2.80美元，报每短吨312.90美元，12月豆油合约收低0.57美分，报每磅34.34美分，受豆粕/豆油价差交易影响。国内走势：9月22日，连豆1801合约止跌反弹，收报3828元/吨，上涨0.87%，持仓量减少2106手至279628手；豆粕1801合约大幅上涨，收报2790元/吨，上涨1.86%，持仓量增加247000张至2129772手；豆油1801合约回调加深，收报6232元/吨，下跌1.33%，持仓量增加21080手至715532手。", "type": "2", "keywords": "合约 豆粕 大豆 出口 销售 豆油 仓量 基差 美国 周度", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170915777584073.html", "title": "瑞达期货：出口数据利好 豆粕随外盘走高", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周四触及一个月高点，因出口需求活跃、空头回补及现货市场走升。CBOT11月大豆合约收高15-1/2美分，报每蒲式耳9.76美元，盘中升至8月10日以来最高位9.78-1/4美元。12月豆粕合约收高7.70美元，或2.5%，报每短吨313.10美元，突破了技术阻力位310美元。12月豆油合约收跌0.01美分，报每磅35.08美分。国内走势：9月15日，连豆1801合约震荡运行，收报3814元/吨，下跌0.34%，持仓量增加5892手至279566手；豆粕1801合约高开高走，收报2738元/吨，上涨1.22%，持仓减少19908张至1822900手；豆油1801合约小幅上涨，收报6410元/吨，上涨0.34%，持仓量增加5642手至689308手。", "type": "2", "keywords": "合约 豆粕 走势 豆油 外盘 大豆 仓量 上涨 高点 回补", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170927781424727.html", "title": "瑞达期货：美豆优良率改善 豆油延续跌势", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周二下跌，受技术性卖盘打压，且随着收割的推进，单产报告好于预期。CBOT 11月大豆期货合约收跌7-3/4美分，报每蒲式耳9.63-1/2美元，盘中低见一周低位的9.62-1/2美元。12月豆油期货合约收跌0.56美分，报每磅33.45美分，盘中跌至8月17日以来最低的33.28美分。12月豆粕期货合约收跌1.20美元，报每短吨131.10美元。国内走势：9月27日，连豆1801合约震荡走强，收报3839元/吨，上涨0.31%，持仓量减少6616手至265508手；豆粕1801合约探底回升，收报2783元/吨，下跌0.22%，持仓量减少17928万张至1979450手；豆油1801合约继续下探，收报6166元/吨，下跌0.36%，持仓量增加11076手至727222手。", "type": "2", "keywords": "大豆 豆粕 合约 同期 收跌 豆油 仓量 基差 盘中 震荡", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170810765127231.html", "title": "瑞达期货: 豆类小幅走强 静待USDA月度供需", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周三收盘涨跌互现，指标11月合约收盘持平，因交易商在美国农业部(USDA)周四公布月度供需报告前结清头寸。CBOT 11月大豆期货合约收盘持平在每蒲式耳9.73-1/4美元。CBOT 12月豆粕期货合约收跌1.40美元，报每短吨312.90美元。12月豆油期货合约上扬0.31美分，收报每磅34.53美分。国内走势：8月10日，从主力合约来看，连豆1801合约重心上移，收报3995元/吨，上涨0.48%，持仓量增加12794手至206944手；豆粕1801合约震荡偏强，收报2829元/吨，上涨0.43%，持仓量增加84270张至1757888手；豆油1801合约探底回升，收报6324元/吨，上涨0.64%，持仓量增加20802手至720454手。", "type": "2", "keywords": "美国农业部 蒲式耳 合约 预测 豆粕 分析师 月份 报告 豆油 仓量", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170926780941555.html", "title": "曹彦辉：节前避险情绪增加 连粕减仓下行", "description": "周二连粕市场先抑后扬，早盘期价延续夜盘跌势震荡下挫，午后期价略有反弹。由于十一长假将至，资金避险情绪增加，纷纷减持离场。国际方面，美国中西部开始陆续收割，目前收割的结果显示单产高于预期，此外巴西迎来降雨，不过美豆出口检验依旧旺盛，抑制跌幅。国内方面，十一长假期价部分油厂停工，豆粕下周库存或将下降。这将支撑短期豆粕价格。节前豆粕宽幅震荡延续。周二鸡蛋期货低位震荡，期价并没有进一步拓展跌势。现货方面，部分地区鸡蛋价格跌势暂缓，纷纷企稳。", "type": "2", "keywords": "震荡 豆粕 周二连粕 早盘 夜盘 期价 跌势 方面 离场 鸡蛋", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2171,20170911775753553.html", "title": "曹彦辉：报告避险情绪增加 连粕减仓震荡", "description": "周一连粕延续震荡走势，尾盘价格略有回升。近期主力不断从豆粕市场撤离，连粕持仓出现明显的回落。国际方面，明日夜间USDA公布9月供需报告，市场对于报告预期存在分歧，路透调查结果单产均值在48.8蒲式耳/英亩，低于8月的49.4蒲式耳/英亩的预估值。不过近期美豆出口异常旺盛给美豆带来提振。国内方面，最近公布的大豆压榨开工率较前一周略有上升，目前国内养殖业需求依旧不乐观，因此市场对于豆粕走势略显谨慎，技术上连粕也略显疲软，市场等待明日报告进一步指引。", "type": "2", "keywords": "连粕 市场 鸡蛋 豆粕 蒲式耳 美豆 提振 尾盘 走势 报告", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2313,20170926780612574.html", "title": "全球铁矿石供需存变数： 四季度需求或减弱", "description": "据徐向春向21世纪经济报道记者估算，若与限产前相比，今冬明春整个采暖季中，“2+26”城市的粗钢产量大约将减少7%-8%。对应的铁矿石需求每个月将减少1000万吨左右。“从环保限产的角度来看，京津冀地区对铁矿石的需求量肯定要减弱的。”此外，有分析人士认为，中国钢铁行业已经到了高集中度、绿色、减量化发展的新阶段，对铁矿石的需求已经进入了峰值区间，未来铁矿石进口量恐将随着粗钢产量见顶而逐渐减少。力拓集团CEO夏杰思此前在接受21世纪经济报道记者专访时表示：“中国的去产能，会淘汰那些污染落后的过剩产能。", "type": "1", "keywords": "铁矿石 库存 今年 市场 钢铁 需求 价格 品位 供应 港口", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1513,20170821768445725.html", "title": "瑞达期货:豆粕横盘整理 豆油连续上涨", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货上周五收涨，收盘接近日高，受助于一波低吸买盘和空头回补。11月大豆期货合约收升4-3/3美分，结算价报每蒲式耳9.37-3/4美元。12月豆粕合约收高0.5美元，结算价报每短吨300.5美元。12月豆油合约收涨0.42美分，结算价报每磅33.97美分。国内走势：8月21日，从主力合约来看，连豆1801合约震荡上涨，收报3913元/吨，上涨0.31%，持仓量增加6436手至213880手；豆粕1801合约技术性调整，收报2727元/吨，下跌0.11%，持仓量增加69886张至1648744手；豆油1801合约增仓上涨，收报6296元/吨，上涨0.93%，持仓量增加7472手至750946手。", "type": "2", "keywords": "合约 豆粕 上涨 结算价 豆油 仓量 收涨 走势 芝加哥期货交易所 增仓", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/1545,20170824769789139.html", "title": "大商所：力争今年实现铁矿石国际化 正研究推出铁矿石期权", "description": "据上证报道，2017中国煤焦矿产业大会今日在深圳召开。大连商品交易所总经理王凤海在大会致辞中表示，围绕创新，大商所将重点开展如下工作，一是坚定不移地推进铁矿石期货国际化，吸引境外投资者直接参与，提高铁矿石期货在国际市场上的影响力。目前各项准备工作基本就绪，力争今年推出。二是加快推出新工具。目前，大商所正在研究推出铁矿石期权。三是推进主力合约连续，提升市场运行质量。四是优化合约规则制度。", "type": "1", "keywords": "商所 中国煤焦矿产业 大连商品交易所 王凤海 推出 大会 工作 铁矿石 期货 市场", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2313,20170925780441097.html", "title": "铁矿石重回熊市 或将继续下跌至60美元以下", "description": "”根据Metal Bulletin Ltd。报价，青岛62%品位铁矿石现货上周五下跌3.8%至每干吨63.56美元，一周累计跌幅达到12%。自8月份在80美元附近见顶回落以来，铁矿石价格已经下跌逾20%，符合对熊市的普遍定义。品位较低的58%品位铁矿石已跌至30美元区域。铁矿石经历了走势动荡的一年，在2月以及6-8月大涨后均出现回落。虽然中国钢铁产量保持在纪录高位，为铁矿石提供了助力，但决策者计划冬季限产，以遏制污染。", "type": "1", "keywords": "铁矿石 中国 钢厂 冬季 价格 凯投 需求 经济 重回 彭博", "uptype": "1", "downtype": "2"}, {"url": "http://futures.eastmoney.com/news/2313,20170725759861638.html", "title": "铁矿石价格怎么走？法巴银行果断喊“买”", "description": "周二，法国巴黎银行表示，目前，铁矿石价格被严重低估，从现在到年底这段时间应会出现上扬。“根据我们目前掌握的数据，假设它们之间固有的关系不被打破，那么到年底，铁矿石价格差不多可以重回每吨80美元的水平，”法巴拉美外汇、利率主管兼大宗商品量化分析策略师Gabriel Gersztein在接受采访时说。“我们已经拥有了相关信息，这便是这种方法的精妙之处。”近年来，铁矿石价格大起大落，时常使银行的预测成为无稽妄言，2015年末它曾从低于40美元的低点反弹，在接下来的一年里急速飙升，但是进入2017年后又重新大幅回落。", "type": "1", "keywords": "铁矿石 价格 法巴 法国巴黎银行 目前 年底 我们 重回 现在 时间", "uptype": "1", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170727760769798.html", "title": "瑞达期货: 受60日均线支撑 豆粕探低回升", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周三上涨，因在之前连续三日下跌后，有一轮低吸买盘。 CBOT 11月大豆收盘上涨7-1/2美分，报每蒲式耳10.00-1/4美元。 CBOT12月豆粕期货收升1.6美元，报每短吨326.5美元。12月豆油期货收升0.24美分，报每磅34.21美分。国内走势：7月27日，从主力合约来看，连豆1709合约企稳小涨，收报3809元/吨，上涨0.50%，持仓量减少7652手至162084手；豆粕1709合约盘中探低回升，收报2815元/吨，下跌0.25%，持仓量减少69950张至1146574手；豆油1709合约横盘整理，收报6148元/吨，升幅0.36%，持仓量减少21196手至509232手。", "type": "2", "keywords": "豆粕 大豆 合约 豆油 美国 仓量 上涨 期货 收升 企稳", "uptype": "2", "downtype": "1"}, {"url": "http://futures.eastmoney.com/news/2171,20170822768917387.html", "title": "瑞达期货:豆粕小幅反弹 持续性谨慎看待", "description": "芝加哥期货交易所(CBOT)大豆期货周一收低，因美国中西部的西部一些地区有对作物生长有利的降雨，提振产量前景。11月大豆期货合约收低1-1/2美分，报每蒲式耳9.36-1/4美元，但今日交投区间在上周五的交投区间内。12月豆粕期货收低1.50美元，报每短吨299美元。12月豆油期货上涨0.20美分，报每磅34.17美分。8月22日，从主力合约来看，连豆1801合约震荡上涨，收报3925元/吨，上涨0.08%，持仓量增加2794手至216674手；豆粕1801合约盘中探低回升，收报2739元/吨，上涨0.44%，持仓量增加14858张至1663602手；豆油1801合约高开高走，收报6394元/吨，上涨1.56%，持仓量减少2146手至748800手。", "type": "2", "keywords": "合约 豆粕 大豆 去年 均值 走势 区间 豆油 仓量 上涨", "uptype": "2", "downtype": "1"}]