[{"title": "曹彦辉：避险情绪陡增 连粕减仓下行", "description": "周五连粕尾盘减仓下行，十一长假前，避险情绪增加，多空资金离场避险。国际方面，CBOT大豆收割压力逐步体现，季节性收割低点正在形成，美豆近期强劲的出口难抵供给压力。国内方面，尽管市场预计十一长假后，豆粕库存会有下降，但是由于长假时间太长，多空双方大幅减仓，豆粕主力合约减持16万手。相对而言，菜粕也同步下挫，跌幅超过豆粕，主力减仓14万手。周五鸡蛋期货延续震荡走势，价格重心小幅上移。现货鸡蛋稳中趋降。期现基差仍在进一步缩小。", "type": "2", "keywords": "减仓 豆粕 多空 尾盘 长假 离场 合约 美豆 周五 方面", "udtype": "3", "url": "http://futures.eastmoney.com/news/2171,20170929782289990.html"}, {"title": "曹彦辉：连粕低位震荡 持仓继续下滑", "description": "周三连粕低位震荡，期价自夜盘的跌势中略有回升，持仓继续下滑，节前避险情绪仍在延续。国际方面，CBOT大豆市场随着收割进度的加快，单产好于预期的影响依旧发酵。此外美元走强也给大宗商品带来压力。国内方面，十一长假，油厂停机，贸易商饲料企业节前备货，豆粕库存预期在10月中旬之前难有回升，这将对豆粕有所支撑。豆粕震荡盘局仍将延续。周三鸡蛋期货延续低位震荡走势，价格先抑后扬，少量买盘抄底介入。现货方面，各地鸡蛋价格稳中趋降，节前采购已经结束，需求略显平淡。", "type": "2", "keywords": "豆粕 夜盘 周三连粕 震荡 节前 方面 延续 操作 贸易商 油厂", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170927781416052.html"}, {"title": "曹彦辉：美豆走高提振 连粕减仓上行", "description": "周一连粕冲高回落，重心上移。节日期间，美豆先抑后扬，降雨导致美豆收割延续。近期美豆市场可谓喜忧参半。本周USDA供需报告出台，市场预期单产仍有进一步上调可能。这使得市场投资者略显谨慎。国内现货方面，各地豆粕价格小幅上涨，幅度在20元/吨上下。由于报告即将出台，市场避险情绪增加，连粕持仓大幅下降，宽幅震荡概率增加。周一鸡蛋期货先抑后扬，价格重心进一步上移。盘中价格低位出现抄底买盘。现货方面，各地鸡蛋价格小幅回升。", "type": "2", "keywords": "美豆 市场 价格 周一连 本周 豆粕 重心 报告 进一步 现货", "udtype": "2", "url": "http://futures.eastmoney.com/news/2171,20171009783278362.html"}, {"title": "曹彦辉：收割天气担忧 美豆先抑后扬", "description": "十一长假期间，美豆先抑后扬，收割单产好于预期给市场带来压力，但随后收割因降雨迟缓支撑价格。截至10月6日CBOT11月合约较9月29日上涨16.25美分，收972.25，涨幅1.7%。美豆粕从309.9涨至319.2，涨幅3%。受此影响，国内豆粕或将跟随上涨。操作上，M1801合约短线偏多操作", "type": "2", "keywords": "美豆 豆粕 合约 涨幅 收割 上涨 操作 长假 期间 单产", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20171009783100314.html"}, {"title": "徐超：铁矿石低位反弹 底部盘整为主", "description": "周五夜盘螺纹减仓反弹，周末沙钢现货下跌，吨钢利润维持较高水平，期货贴水较大，6月底完成地条钢清理支撑盘面，底部区间操作为主。周五夜盘铁矿超跌反弹，维持底部区间走高。港口铁矿石库存维持高位，铁矿石上方承压，日内短空为主，关注前期区间阻力。", "type": "1", "keywords": "减仓 沙钢 吨钢 区间 维持 周五 超跌 底部 铁矿石 承压", "udtype": "2", "url": "http://futures.eastmoney.com/news/2205,20170612745807874.html"}, {"title": "徐超：螺纹逐步走高 铁矿石低位盘整", "description": "周一夜盘螺纹小幅冲高，重心上移。近期钢坯库存下滑迅速，地条钢清除进入倒计时，市场较为乐观。螺纹维持3100附近少量试多。周一夜盘铁矿石低位盘整，港口库存刷新历史新高，周边市场逐步走高，铁矿石受到库存压力，低位区间盘整为主，日内操作。", "type": "1", "keywords": "库存 地条钢 周一 螺纹 盘铁矿石 市场 低位 盘整 小幅 重心", "udtype": "1", "url": "http://futures.eastmoney.com/news/2205,20170627750563058.html"}, {"title": "崔广健：豆粕弱势震荡 空单继续持有", "description": "国内大豆到港量庞大，4月到港802万吨高于市场预期，另外市场预计5月-6月份每月进口800万吨左右，港口库存已经回升至历史高位。目前油厂大豆压榨利润依旧处于亏损状态，山东油厂压榨亏损在220元/吨左右，随着开机率的提高，后期豆粕供应压力依然较大，今日国内豆粕主流报价继续下调20-40元。豆类基本面偏空无疑，市场多头对消费旺季寄予厚望，不过消费旺季能否如预期那样，在养殖行业低迷的情况下值得怀疑，盘面上豆粕延续弱势，空头氛围占优，后期有望继续走弱，第一目标位2780，空单波段持有。", "type": "2", "keywords": "豆粕 市场 预期 利空 惜售 盘中 小阴 大豆 产量 外盘", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170509736647293.html"}, {"title": "崔广健：市场需求疲软 豆粕震荡走低", "description": "国内大豆到港量庞大，4月到港802万吨高于市场预期，另外市场预计5月-6月份每月进口800万吨左右，港口库存已经回升至历史高位。目前油厂大豆压榨利润依旧处于亏损状态，山东油厂压榨亏损在220元/吨左右，随着开机率的提高，后期豆粕供应压力依然较大，今日国内豆粕主流报价继续下调10-20元。豆类基本面偏空无疑，另外国内货币紧缩也影响到市场情绪，在内外共同作用下，豆粕上涨难度较大，中期仍有走低空间，建议空单持有，第一目标位2770，空单波段持有。", "type": "2", "keywords": "豆粕 大豆 市场 产量 盘中 增仓 长阴 美豆 国内 罗萨里", "udtype": "3", "url": "http://futures.eastmoney.com/news/2171,20170512737906073.html"}, {"title": "刘宇晖：美豆横盘调整 国内粕弱油强", "description": "本作物年度迄今，美国大豆出口检验量累计为56,331,933吨，上一年度同期49,552,412吨。国内方面，近日，到港不及预期棕榈油库存恢复缓慢。当前国内港口棕榈油库存约29万吨，较上周减少0.5万吨，低于上月同期的37万吨，但高于去年同期的27.5万吨，其中天津地区9万吨，华东地区11万吨，广州7万吨，棕榈油到港量低于预期.消息面整体平静，美豆指数呈横盘振荡的走势，随后美国商务部的相关裁定，促使美豆油日内跳空高开，而美国大豆主产区天气向好，使得美豆美豆粕相对承压.国内，日内连盘粕类油脂走势分化，呈粕弱油强的格局，油脂类中棕榈油涨幅最低，因双反调查结果或使得棕榈油销路不畅，料后市短期内粕类油脂将延续分化的走势。", "type": "2", "keywords": "大豆 美国 同期 棕榈油 检验量 涨幅 去年 连盘 主力 豆粕", "udtype": "3", "url": "http://futures.eastmoney.com/news/2171,20170823769314445.html"}, {"title": "刘宇晖：美豆横盘调整 国内油粕分化", "description": "分析原因，上周国内豆粕现货行情温和缓涨，下游市场采购以及点价增多，而工厂开机率尚未完全恢复，使得豆粕整体库存下降。而未执行合同方面，上周远期基差虽成交尚可，但大量9月基差合同的执行使得未执行合同数量环比下降。消息面整体平静，美豆指数隔夜呈震荡调整的走势，上方压力与下方支撑都相对明显，供需报告的影响被市场所消化，未来市场关注焦点落于美豆收割、出口与南美的新季播种。国内，日内连盘粕类油脂整体承压，连豆粕相对持稳，油脂类价格承压而走势偏弱，基本面来看短期油脂有调整压力，料后市短期内粕类油脂将振荡分化。仅供参考。", "type": "2", "keywords": "豆粕 大豆 美国 上周 国内 合同 检验量 油脂 连盘 下降", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170919778584218.html"}, {"title": "瑞达期货：USDA报告公布前 豆粕减仓调整", "description": "同时，分析师们平均预计2017/18年度美国大豆期末库存为4.47亿蒲式耳，预测范围在3.75亿到5亿蒲式耳，美国农业部上月的预测为4.75亿蒲式耳.现货方面：10月12日，山东烟台地区油厂豆粕价格：43%蛋白：2920元/吨。江苏南通地区油厂豆粕价格：43%蛋白：停报；10月基差1801+120元/吨。山东日照地区：工厂报价，一级豆油6000元/吨。张家港地区：贸易商报价，一级豆油6150元/吨。观点总结：从主力合约看，连豆1801合约减仓加速下跌，期价考验3800元/吨关口支撑，下破则打开下方空间，建议暂时观望；豆粕1801合约在报告公布前夕减仓调整，维持区间格局，静待USDA报告指引方向，下方支撑关注2700-2730，上方压力关注2830元/吨，建议短期在2700-2830元/吨区间内交易；豆油1801合约下方面临6000关口支撑，短期陷入技术性调整，建议空单止盈离场。", "type": "2", "keywords": "蒲式耳 合约 豆粕 美国农业部 预测 豆油 减仓 仓量 收低 大豆", "udtype": "1", "url": "http://futures.eastmoney.com/news/2170,20171012784587887.html"}, {"title": "中国12月原油进口创历史新高 全年铁矿石进口逾10亿吨", "description": "中国对原材料的“胃口”仍很大，12月中国原油进口创历史新高，原油对外依存度进一步上升；全年而言，铁矿石去年进口逾10亿吨，创历史新高，煤炭去年进口也大增，同比飙涨25%。", "type": "1", "keywords": "进口 铁矿石 中国 原油 环比 全年 价格 新高 煤炭 飙涨", "udtype": "1", "url": "https://wallstreetcn.com/articles/284748"}, {"title": "黑色系疯狂：螺纹钢暴涨逾6%创4年半新高 已有空头爆仓", "description": "黑色系期货周一开盘大涨，随后冲高回落，螺纹钢、热卷主力涨停后开板，收盘涨幅分别为6.4%和4.5%。近期，黑色系涨势凶猛，螺纹钢近两个月累计涨幅达到37.7%，焦炭涨幅则达到55%。报道称，已经有空头在这样的异动行情下“壮烈牺牲”。", "type": "1", "keywords": "价格 收涨 产量 螺纹钢 涨幅 铁矿石 螺纹 期货 主力 涨超", "udtype": "2", "url": "https://wallstreetcn.com/articles/318209"}, {"title": "工业金属惨遭屠杀：中国铁矿石跌入熊市 伦铜创一个月新低", "description": "本周四工业金属未能延续周三大涨，大多下挫。中国铁矿石期货创两个多月新低，较近期高点跌逾22%，进入技术性熊市；外盘伦铜盘中创一个多月新低；伦镍一度跌超6%；伦铅连涨六日一枝独秀，因铅精矿供应国朝鲜受制裁。", "type": "1", "keywords": "收跌 铁矿石 价格 期货 伦镍 以来 中国铁矿石 盘中 金属 周四", "udtype": "3", "url": "https://wallstreetcn.com/articles/3032222"}, {"title": "国际铁矿石“自由落体”：今日暴跌8.5% 两个月不到跌近30%！", "description": "据金属导报，今日青岛港62%品位铁矿石价格暴跌8.5%，从2月21日算起，累计跌幅高达28.3%。该机构称，钢铁价格高企对钢铁及铁矿石需求带来冲击，而港口铁矿石库存也接近历史高位，短期内价格仍将面临压力。", "type": "1", "keywords": "价格 铁矿石 金属 导报 今日 跌幅 市场 钢铁 国际铁矿石 以来", "udtype": "3", "url": "https://wallstreetcn.com/articles/3003833"}, {"title": "量价齐升！铁矿石进口连续第二个月大涨 原油进口同比涨近18%", "description": "6月全球大宗商品延续温和涨势，我国铁矿砂、原油和天然气等大宗商品进口较去年同期相比量价齐升。其中原油、煤炭、铁矿石和铜矿石进口同比分别增长了13.8%、23.5%、9.3%和3.6%。", "type": "1", "keywords": "进口 中国 增长 上涨 原油 铁矿石 铁矿砂 同比 进口量价 齐升", "udtype": "2", "url": "https://wallstreetcn.com/articles/3019734"}, {"title": "黑色系量价齐升引领进口暴增 煤炭进口价狂涨110%", "description": "今年前两个月，原材料进口量价齐升，铁矿石进口同比涨12%，煤炭涨48%，钢材涨17%，原油涨12%。均价涨幅尤为惊人，煤进口均价上涨1.1倍，铁矿石上涨80%，原油上涨60%，推动2月进口暴增。", "type": "1", "keywords": "进口 均价 上涨 同比 铁矿石 原油 飙涨 今年 主要 进口量价", "udtype": "2", "url": "https://wallstreetcn.com/articles/294062"}, {"title": "铁矿石一个月暴跌22%！环保限产“利空”，节前无集中补库存", "description": "9月铁矿石旺季需求未达预期，出现“旺季不旺”的局面。下游建筑工地不断停工，接下来的“环保风暴”可能更加严峻。", "type": "1", "keywords": "铁矿石 需求 环保 市场 产量 价格 月份 生铁 下跌 旺季", "udtype": "3", "url": "https://wallstreetcn.com/articles/3032518"}, {"title": "黑色系期货波动 焦煤日盘跌超6%但夜盘涨近1% 有色普涨", "description": "黑色系周一开盘后继续走弱，焦煤深跌6.5%，焦炭跌超5%，铁矿石跌超2%，螺纹跌超1%。但夜盘黑色系普涨，焦炭涨幅最大超过1%，内外盘有色板块也普遍上扬。分析称，投资者逐渐意识到环保限产实际上“供需双杀”的效果。", "type": "1", "keywords": "环保 铁矿石 收涨 跌超 上周五 期货 价格 钢铁 钢厂 夜盘", "udtype": "1", "url": "https://wallstreetcn.com/articles/3032755"}, {"title": "不惧黑色系期货大跌 沪深两市迎来单边上涨 创业板收涨近3%", "description": "7月中国宏观数据不及预期，黑色系期货大跌，铁矿石主力合约收跌4.4%。尽管如此，今日沪深两市迎来单边上涨行情，特别是创业板迎来大幅反弹，盘中大涨逾3%。", "type": "1", "keywords": "期货 收跌 数据 合约 盘中 跌超 迎来 上涨 黑色系 铁矿石", "udtype": "1", "url": "https://wallstreetcn.com/articles/3024920"}, {"title": "周俊：把握期权的核心思路为深入研究、精准把握、精细化", "description": "本文作者系深圳市喜鹊资产管理有限公司总裁周俊，这是他在资管网首届“中国交易大师“实盘大赛启动仪式上的...", "type": "2", "keywords": "期权 时间 节点 这个 因为 价格 我们 作为 农产品 豆粕", "udtype": "1", "url": "https://wallstreetcn.com/articles/3035488"}, {"title": "铁矿石大涨后略拉回，还能涨多久？中国钢厂毛利是关键！", "description": "铁矿石在经历年初低潮后，最近数月突然翻身大涨，从6月中旬迄今已暴冲逾40％，涨势似乎毫无来由。根据分析，本次铁矿石突然狂涨，主要跟北京当局限制劣质钢品产能，以及营建和制造业需求攀高有关。究竟这波涨势能延续到什么时候？专家透露，钢铁厂的毛利率是关键。", "type": "1", "keywords": "铁矿石 钢品 钢价 当局 毛利率 攀高 今年 中国 报价 涨势", "udtype": "1", "url": "https://wallstreetcn.com/articles/3024007"}, {"title": "索罗斯被起诉！以色列矿业巨头称索罗斯令其损失100亿美元", "description": "以色列矿业公司BSGR表示，索罗斯通过操纵调查员和几内亚官员，致使BSGR在2014年失去了对Simandou铁矿的开采权，损失100亿美元。BSGR公司对索罗斯的指责已有多年，这是其第一次采取法律行动。", "type": "1", "keywords": "索罗斯 公司 几内亚政府 开采权 路透 以色列矿业公司 纽约联邦法院 几内亚铁矿石 调查员 周五", "udtype": "1", "url": "https://wallstreetcn.com/articles/3004299"}, {"title": "中国建筑业景气 铁矿石早盘暴涨7％！澳币下跌是买入良机", "description": "中国建筑业景气度跃升至三年半高，激励大连铁矿石周一跳涨，但澳币仍在中国非制造业PMI终止连续两次上涨的影响下略为拉回。分析师称，澳币近来涨势过剧，只要一拉回，就会吸引资金逢低抢入澳洲股市。美林美银认为，澳联储进退两难，本周决议只能按兵不动。", "type": "1", "keywords": "澳币 报价 景气度 跳涨 铁矿石 中国非制造业 指数 大连铁矿石 中国建筑业 周一", "udtype": "2", "url": "https://wallstreetcn.com/articles/3022620"}, {"title": "豆粕期权“满月”：市场平稳起步 业内吁降门槛", "description": "在具体操作上，非期货公司会员和客户持有的某月份期权合约中所有看涨期权的买持仓量和看跌期权的卖持仓量之和为期权买单边持仓，看涨期权的卖持仓量和看跌期权的买持仓量之和为期权卖单边持仓。豆粕期权上市初期，期权单边持仓限额为300手。期权限仓制度有利于避免期权客户大量持仓、操纵市场带来的潜在风险。据中国证券报记者了解，对于豆粕期权的限仓，市场有关人士表示，目前执行的限仓规定对于期权上市初期的市场平稳运行具有一定促进作用。希望未来在确保市场平稳运行的基础上，适当放开持仓限额。在采访当中，兴证期货相关负责人表示，公司参与豆粕期权交易的客户目前均没有达到300手持仓上限，如果后期成交量提升，可能会增加一些需求，特别是一些实体企业做套保，持仓量要求比较高。", "type": "2", "keywords": "期权 市场 豆粕 期货 客户 交易 价格 上市 参与 市商", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170502734272860.html"}, {"title": "瑞达期货：豆粕尾盘下挫 关注美农季度库存报告", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货周四跌至两周低位，受累于美国收割推进和周五美国农业部季度库存报告公布前的技术性卖盘。CBOT 11月大豆期货合约收跌6美分，报每蒲式耳9.59-1/2美元，盘中跌至9月13日来最低9.57-1/2美元。12月豆油期货合约收跌0.40美分，报每磅32.82美分，此为6月来最低收位。CBOT 12月豆粕期货合约收低1.80美元，报每短吨311.50美元。国内走势：9月29日，连豆1801合约震荡偏弱，收报3821元/吨，下跌0.29%，持仓量减少12026手至226674手；豆粕1801合约尾盘下挫，收报2729元/吨，下跌1.52%，持仓量减少20.1万张至1642354手；豆油1801合约止跌趋稳，收报6088元/吨，涨幅0.07，持仓量减少30998手至674548手。", "type": "2", "keywords": "大豆 合约 豆粕 豆油 震荡 仓量 减少 播种 收跌 美国农业部", "udtype": "3", "url": "http://futures.eastmoney.com/news/2171,20170929782310763.html"}, {"title": "商品期权：豆粕期货震荡上行 白糖主力震荡盘整", "description": "图1 白糖期货历史波动率数据来源：、广期研究所图2 隐含波动率曲线(1月合约)数据来源：Wind、广期研究所周四当日，白糖主力震荡盘整，30日、60日历史波动率基本不变，90日历史波动率小幅回落，分别为11.31%、11.24%和10.81%。从隐含波动率曲线形状看，期权隐含波动率范围合理，看跌期权隐波范围有所缩窄，深度实值看跌期权成交量极少。平值期权隐含波动率分别为12.53%和13.78%，市场投资者情绪偏乐观。观望对待白糖期货整体消息面较平静，当日期权隐含波动率较为合理，建议观望。卖出跨式组合料白糖期货后市震荡盘整，卖出一手平值看涨期权和一手平值看跌期权，只要涨跌幅不超过盈亏平衡点即可获利。如：卖出一手SR801C6300，卖出一手SR801P6300.1月合约卖出跨式组合策略：入场时，SR801C6200的买一价为152元，SR801P6200的买一价为232元，获得权利金(152+232)*10=3840元；上一交易日的卖一价分别为236.5元和134.5元，周四当日卖一价分别为228元和130元。", "type": "2", "keywords": "期权 波动率 仓量 豆粕 成交量 期货 大豆 合约 白糖 隐含", "udtype": "2", "url": "http://futures.eastmoney.com/news/2171,20170817767480178.html"}, {"title": "供应宽松贸易商挺价意愿比较强烈 豆粕弱势难改", "description": "当前，国内豆粕市场基本面存在些许利好因素，但这并不能更改中长线偏弱的格局。短期来看，美豆市场由于生物柴油发力而提振美豆、连粕市场走势，以及油厂、贸易商挺价意愿比较强烈，加之环保政策的驱动，使得豆粕现货、期货均受到一定支撑。中长线而言，美豆丰产、进口大豆到港量规模大、养殖业恢复进度缓慢等因素将拖累豆粕价格。上周五，Pro Farmer预估称，美国2017年大豆产量将达到43.31亿蒲式耳，虽低于美国农业部此前43.81亿蒲式耳的预估，但仍创纪录高位水平。", "type": "2", "keywords": "大豆 豆粕 美豆 进口 国内 月份 港量 油厂 基本面 中长线", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170901772667418.html"}, {"title": "外资已盯上内盘期货 称黑色系疯狂无法持续", "description": "之后布伦特原油在触及12年低点后，反弹至年底的57美元/桶。黑色系商品6月以来领涨市场。螺纹钢主力合约自6月初低点一路攀升，涨幅超40%，触及四年高点；铁矿石6月以来涨幅达30%，沪锌上涨至10年以来最高水平。但受监管政策影响，国内商品期货市场近日集体降温，出现回调迹象。此外，7月经济数据全线放缓也令大宗商品价格承压。黑色系期货今日开盘领跌，铁矿石、焦炭、螺纹钢、热卷主力跌超2%。8月9日中钢协定性钢铁价格“异动”为炒作，称黑色系和钢铁板块价格“异动”并非市场需求拉动、或市场供给减少所致，而是部分机构对去产能、清除“地条钢”等因素进行了过度解读甚至是误读，特别是广泛传播下半年受环保影响将造成钢铁产品供应量的大幅减少，钢材价格还要“飞涨”的极端判断结论。", "type": "1", "keywords": "价格 黑色系 商品 市场 周期品 铁矿石 经济 放缓 对冲 基金", "udtype": "1", "url": "http://futures.eastmoney.com/news/1765,20170817767174229.html"}, {"title": "广州期货日评：美豆横盘调整 国内粕弱油强", "description": "2017/18年度巴西大豆供应总量将达到1.163亿吨，同比提高19%。大豆需求将至少达到1.086亿吨，同比提高14%。国内方面，船期预报显示，8月份我国进口大豆到港760万吨，9月份将进一步降至650万吨，相比6-7月份合计到港1777万吨，到港压力明显减弱。上周国内大豆压榨量回升，进口大豆库存高位回落。根据以往经验，8月下旬开始国内港口大豆将进入持续约3个月的去库存阶段，油粕供应压力也将得到缓解。消息面整体平静，美豆指数呈横盘振荡的走势，美国农业部的月度供需报告的利空作用或已消除，但美国大豆主产区天气依然向好，利于大豆鼓粒。", "type": "2", "keywords": "大豆 年度 国内 提高 豆粕 连盘 主力 方面 进口量 上年", "udtype": "3", "url": "http://futures.eastmoney.com/news/1513,20170821768478060.html"}, {"title": "广州期货日评：美豆振荡下探 国内油脂重挫", "description": "本周油厂远月基差合同成交放量，贸易商逢低积极采购远月基差，但价格大幅下跌时近月基差合同点价也较为集中，使得未执行合同量小幅下滑，整体仍处于偏高水平。截止周五国内主要地区豆粕未执行合同量在506万吨，较前一周减少约34万吨。消息面整体平静，美豆指数呈振荡反弹的走势，略有企稳的现象，美国农业部的月度供需报告的利空短期仍将主导市场情绪，7月压榨数据略好于市场预期，出口与豆油库存为价格提供有力支撑。国内，日内连盘粕类油脂呈振荡调整的走势，国内商品市场呈现普涨格局，带动粕类油脂略微企稳，料后市短期内粕类油脂将延续振荡调整的走势。仅供参考。", "type": "2", "keywords": "豆粕 国内 美国 贸易 中国 基差 莱特希泽 连盘 主力 涨幅", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170817767473016.html"}, {"title": "曹彦辉：马棕榈强势走高 油脂高位小幅回落", "description": "周五BMD毛棕榈油期货市场连续第四个交易日上涨，创下近两周来的最高水平，因为美豆油走强。10月毛棕榈油期约上涨21令吉或0.7%，报收2684令吉/吨，约合每吨624.67美元。夜盘连盘棕榈油窄幅震荡，持仓出现下滑。周五加油菜籽期货市场收盘坚挺上扬，周末前交易商调整仓位。11月期约收高0.70加元，报收506.90加元/吨；夜盘菜粕、菜油呈现油强粕弱格局，整体跟随豆类品种走势，但是幅度偏弱。操作上，油脂短线操作。", "type": "2", "keywords": "夜盘 豆油 期约 周五 豆粕 利解锁 毛棕榈油 报收 毛棕榈油期 期货市场", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170814765924871.html"}, {"title": "豆粕1709合约平值看跌期权隐含波动率大幅上涨", "description": "豆粕1709合约看涨期权总成交量增加5028手至10790手，看跌期权增加5164手至7444手，成交量PCR下跌至0.69，市场短期看涨情绪抬头。看涨期权持仓量减少262手至77894手，看跌期权持仓量减少486手至48280手。持仓量PCR继续在0.63附近震荡，中长期市场仍维持看跌。豆粕1709合约平值看跌期权隐含波动率大幅上涨，表明现在市场看跌情绪增加。今日波动率曲线陡峭，其中虚值看跌期权较平值差距均缩小，实值看跌期权较平值差距大幅拉大，从波动率曲线角度，市场短期看跌情绪增加。", "type": "2", "keywords": "增加 期权 豆粕 大豆 进口 年度 市场 仓量 夜盘 跳空", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170628751151055.html"}, {"title": "丰产叠加豆粕胀库压榨企业 期现货并行谋出路", "description": "除了油厂，8月5日，在由南华期货主办、大连商品交易所支持的“渤海油轮”油脂油料高端论坛上，多位来自贸易商以及下游企业的相关负责人也表示，当前企业经营比较困难。那么，何种原因导致国内压榨产业链企业经营遭遇困难呢？面对当前的困境，油厂又该如何应对？贸易商、下游企业又该如何调整采购、备货节奏？“最近，看到经销商的时候，他们总是低着头。”某粮油压榨企业负责人在谈到最近见到的下游贸易商时的情况时表示，这种情况也不是他们油厂乐意看到的，但当前油厂自身压榨出现了亏损，企业经营也面临一定的风险，暂时无暇关照这些有合作的贸易商、下游企业了。当前，国内压榨企业普遍出现亏损情况。", "type": "2", "keywords": "油厂 企业 压榨 豆粕 大豆 表示 合同 下游 情况 当前", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170807763583451.html"}, {"title": "两份报告致空头鸟兽散 美豆又到了吃饭的行情", "description": "对于近期美豆净空头的持仓，迈科期货投资经理马笑磊表示，现在美豆基金净空单持仓已经是历史高峰，在报告前的价格位置已经很难再有增加，毕竟是有成本的品种。伴随着时间的推移，目前逐渐进入天气敏感期，基金也是对此比较谨慎的，空单也是很容易获利离场。与此同时，伴随着大豆优良率如市场所料下滑至64%，低于去年的70%的水准，更加提振市场心态的是今年的天气在同期比较中和去年是相似的，且往后的天气有一定概率不及去年的转好程度，这6个点的优良率差会继续维持甚至扩大。此外，农业部报告公布后，美国农产品继续大幅度上涨，利多的因素累加使得美豆连升达到980美分的位置。", "type": "2", "keywords": "天气 市场 价格 美豆 报告 豆粕 大豆 预期 美国 利多", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170708754183443.html"}, {"title": "豆粕1月期权成交量放大 白糖主力震荡盘整", "description": "认购合计9998672942040--认沽合计946446272524--总合计1946211356625640.9465893180.6876095941)豆粕1月期权日均成交量相比昨日明显放大；2)豆粕1月期权日均持仓量基本已经达到上张主力合约的稳定水平，仍然增加中；豆粕主力M1801收盘30日历史波动率为19.8%，与昨日相比略微下降。1月合约的隐含波动率曲线底部在17%左右，略微偏低。从曲线形状看，认沽期权和认购期权的 “微笑形状”基本不存在，执行价格较高的期权，其隐含波动率明显更高。M1801的隐含波动率曲线形状反映出市场对M1801后市走势是偏多看好的。", "type": "2", "keywords": "仓量 期权 波动率 大豆 成交量 白糖 豆粕 隐含 期货 小结", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170822768951054.html"}, {"title": "豆粕1月期权成交量减少 白糖主力震荡收跌", "description": "总的来说，现在仍处于结荚期，若天气不再有强烈干旱，美大豆期货将横盘震荡； 但若8月份结束前若大豆产区严重干旱发生，美大豆期货也还有上涨的可能。认购合计520067952658--认沽合计301446404132--总合计82141143567900.5796153850.6828938071)豆粕1月期权日均成交量相比昨日有所减少；2)豆粕1月期权日均持仓量基本已经达到上张主力合约的稳定水平，仍然增加中；豆粕主力M1801收盘30日历史波动率为19.8%，与昨日基本相同。", "type": "2", "keywords": "波动率 仓量 期权 成交量 大豆 期货 豆粕 隐含 白糖 小结", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170823769366288.html"}, {"title": "铁矿石变身“化身博士” 本轮涨势面临“危险”", "description": "西太平洋银行高级经济学家Justin Smirk认为，铁矿石最近的涨势已经超越基本面，有可能出现大幅回调，明年价格可能跌破每吨50美元。他表示，铁矿石有点双重性格。“大多数商品都很像化身博士，”Smirk在接受采访时说。“铁矿石也符合这种趋势。Hyde是恶魔的化身，Jekyll则是善的代表。”他这里指的是史蒂文森19世纪经典著作《化身博士》中身具双重人格的主角。铁矿石过去三年走势震荡，2015年末跌破40美元，2016年飙升，进入2017年以来，随着投资者在需求前景与矿山供应不断上升之间进行权衡，铁矿石出现了过山车般的走势。", "type": "1", "keywords": "铁矿石 价格 可能 基本面 回调 涨势 出现 上涨 最近 化身", "udtype": "1", "url": "http://futures.eastmoney.com/news/2313,20170726760259833.html"}, {"title": "抓住USDA报告发布带来的豆粕期权交易机会", "description": "因USDA报告总在当日凌晨公布，即在国内期货市场夜盘之后、隔天日盘之前的非交易时间段内发布，因此我们选择的统计数据为USDA报告公布前——前一日夜盘收盘前5分钟内平均价；USDA报告公布后——当日早盘开盘后5分钟内平均价。通过USDA报告发布前后豆粕期货主力价格的变化，来衡量其对市场的影响。由图中可以看到，2015年7、8月与今年7、8月的USDA报告均给市场带来了较大波动，今年1月前后南美大豆播种和美豆出口阶段也带来了一定的价格变化。另外在28个月的统计数据中，有10个月份(占比35.7%)USDA报告会带来超过1%的价格波幅，而这28个数据的绝对变化均值达1%，波动率为23.4%(豆粕期货价格正常波动率范围在14%—18%)，由此可见USDA报告可对豆粕行情产生显著影响。", "type": "2", "keywords": "策略 报告 波动率 买入 豆粕 跨式 交易 价格 期权 我们", "udtype": "1", "url": "http://futures.eastmoney.com/news/1514,20170817767178251.html"}, {"title": "曹彦辉：马棕榈油走强 提振油脂减仓上行", "description": "12月期约收高0.20美分，报收34.17美分/磅。夜盘连豆油减仓上行，价格重心进一步上移。周一BMD毛棕榈油期货市场上涨，创下近五个月来的最高水平，因为市场预期棕榈油产量增幅可能低于预期，技术买盘活跃，尽管出口数据疲软。11月毛棕榈油期约上涨30令吉或1.1%，报收2711令吉/吨。夜盘连盘棕榈油空头平仓，价格进一步走高。周一加油菜籽期货收盘下跌，多头获利平仓抛售。11月期约收低1.70加元，报收505加元/吨；夜盘菜粕、菜油整体跟随豆类品种走势。", "type": "2", "keywords": "夜盘 期约 豆油 豆粕 套利 毛棕榈油 报收 周一 期货市场 买盘", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170822768707049.html"}, {"title": "曹彦辉：马棕榈油延续涨势 油脂高位整理", "description": "12月期约收高0.25美分，报收34.42美分/磅。夜盘连豆油高位回落，短多获利平仓。周二BMD毛棕榈油期货市场延续涨势，因为产量令人担忧，相关食用油市场走强。11月毛棕榈油期约上涨24令吉或1%，报收2735令吉/吨。夜盘连盘棕榈油高位整理，资金离场明显。周二加油菜籽期货市场收盘上涨，收复周一的全部失地。1月期约收高2.30加元，报收511.70加元/吨；夜盘菜粕、菜油资金离场明显，菜粕窄幅震荡，菜油高位略有回落。 操作上，油脂短多谨慎持有。", "type": "2", "keywords": "夜盘 期约 豆油 豆粕 套利 高位 离场 平仓 毛棕榈油 上涨", "udtype": "1", "url": "http://futures.eastmoney.com/news/1513,20170823769177992.html"}, {"title": "国泰君安期货：豆粕弱势回调  隐波下降明显", "description": "从行权价格统计来看，行权价格2400~2800之间P/C比率水平较高，持仓量计算的P/C比率在行权价格2450上P/C比率最高为8.41，行权价格2850以上P/C比率均低于1。豆粕期货1801合约持续震荡下跌，报收2760元/吨，前20名会员持买、卖单量均增加(买单增加34934、卖单增加19699)。豆粕期权在行权价格2600、2650和3000、3100上的看跌看涨净持仓较大，1801合约系列看涨-看跌净持仓减少100手至15100手水平，隐含波动率曲线呈右偏斜形态且平均下降1.25%，隐含波动率差(看跌-看涨)平均值为-1.", "type": "2", "keywords": "期权 豆粕 波动率 仓量 比率 合约 隐含 平均值 看涨 行权", "udtype": "2", "url": "http://futures.eastmoney.com/news/2171,20170803762971568.html"}, {"title": "曹彦辉：美豆油出口强劲 提振油脂震荡走高", "description": "周四CBOT豆油期货收盘大幅上涨，因为买豆粕卖豆油的套利解锁，豆油出口强劲。12月期约收高0.68美分，报收33.24美分/磅。夜盘连豆油减仓上行，豆油创近3月新高。周四BMD毛棕榈油期货连续第二个交易日上涨，因棕榈油产量增长速度令人担忧。不过令吉走强，出口疲软，制约上涨空间。9月毛棕榈油期货上涨32令吉，报收2451令吉/吨。夜盘棕榈油买盘提振，期价走高。周四加油菜籽期货收盘上涨，追随外围植物油市场的涨势。", "type": "2", "keywords": "豆油 上涨 夜盘 令吉 期约 毛棕榈油 期货 豆粕 利解锁 买盘", "udtype": "1", "url": "http://futures.eastmoney.com/news/2175,20170616747280632.html"}, {"title": "瑞达期货: 连豆大幅回落 呈油强粕弱格局", "description": "外盘走势：芝加哥期货交易所(CBOT)大豆期货上周五收高，美国农业部(USDA)周四发布的月度供需报告激发大幅抛售后，投资者逢低吸纳。指标CBOT11月大豆期货合约收高4-3/4美分，报每蒲式耳9.45美元。CBOT12月豆粕期货合约收高4美元，报每短吨304.20美元；12月豆油期货合约下跌0.17美分，报每磅33.99美分。国内走势：8月14日，从主力合约来看，连豆1801合约继续回落，收报3898元/吨，下跌1.84%，持仓量减少15784手至186226手；豆粕1801合约震荡走低，收报2734元/吨，下跌1.26%，持仓量减少32324张至1550682手；豆油1801合约横盘整理，收报6292元/吨，下跌0.22%，持仓量增加9306手至740400手。", "type": "2", "keywords": "豆粕 合约 美国农业部 仓量 外盘 下跌 上周五 芝加哥期货交易所 大豆 豆油", "udtype": "3", "url": "http://futures.eastmoney.com/news/1513,20170814766121377.html"}, {"title": "发挥龙头企业作用 提升大豆产业利用期市能力", "description": "9月4日，大商所又有两家产业培育基地揭牌，分别是九三集团粮油工业集团有限公司(下称九三集团)和黑龙江省大豆协会。揭牌仪式结束后，这两家产业培育基地分别举办了首期油脂油料期现结合培训班，大豆产业相关企业、农业合作社负责人近200人参加了培训。据介绍，这两家产业培育基地的设立，旨在发挥大豆压榨龙头企业及黑龙江大豆主产区作用，建设期现培训、调研、交流平台，引导和带动大豆生产、经营企业及期货从业人员对期货、期权等衍生品市场的认识和理解，提升行业企业利用衍生品市场的能力。在当日于哈尔滨举行的产业培育基地揭牌仪式上，大商所总经理王凤海表示，大商所是依靠大豆、玉米等农产品期货起家的交易所，对服务“三农”一直有深深的情怀，目前拥有10个涉农期货品种和1个涉农期权品种，已发展成为全球重要的农产品期货市场。", "type": "2", "keywords": "产业 企业 培育 市场 期货 大豆 基地 风险 商所 豆粕", "udtype": "1", "url": "http://futures.eastmoney.com/news/2170,20170906774114852.html"}, {"title": "国泰君安期货：豆粕偏强震荡  隐波小幅上升", "description": "从行权价格统计来看，行权价格2400~2700之间P/C比率水平较高，持仓量计算的P/C比率在行权价格2550上P/C比率最高为7.89，行权价格2750以上P/C比率均低于1.豆粕期货1801合约今日延续低位偏强震荡，报收2746元/吨，前20名会员持买、卖单量均增加(买单增加14713、卖单增加27741)。豆粕期权在行权价格2600、2550和3000、3100上的看跌看涨净持仓较大，1801合约系列看涨-看跌净持仓增加1200手至37600手水平，隐含波动率曲线呈右偏斜形态且平均上升0.21%，隐含波动率差(看跌-看涨)平均值为+0.27%，预计短期豆粕低位偏强震荡，牛市价差为主，可以利用Delta对冲交易Gamma.", "type": "2", "keywords": "期权 豆粕 波动率 仓量 比率 隐含 合约 平均值 看涨 行权", "udtype": "2", "url": "http://futures.eastmoney.com/news/2171,20170828771022391.html"}, {"title": "徐超：螺纹现货价格企稳回升 铁矿维持弱势", "description": "4月钢价一路走跌，月末出现反弹。小长假期间现货价格继续上涨，5月在环保限产及去产能政策影响下，钢价仍有一定反弹空间，预计冲高回落，建议少量多单持有。4月28日，普氏62%铁矿石指数小幅回升，上涨0.15至67.3美元。铁矿石短期供应较为充足，港口成交不佳，矿价或将维持震荡走弱格局，日内操作为主。", "type": "1", "keywords": "钢价 铁矿石 反弹 上涨 矿价 月末 长假 期间 现货 价格", "udtype": "1", "url": "http://futures.eastmoney.com/news/2314,20170502734362066.html"}, {"title": "徐超：螺纹低位整理 警惕全球宏观风险事件", "description": "周三夜盘螺纹弱势整理。吨钢利润有所下滑，但继续保持较高水平。英国大选、欧洲央行货币政策会议和美国前FBI局长公开作证都将在本周四上演，冲击加大。螺纹维持底部整理，区间操作为主。周三夜盘铁矿维持弱势盘整，前期均线承压。港口铁矿石库存维持历史新高，铁矿石上行承压，日内反弹短空为主。", "type": "1", "keywords": "周三夜盘 吨钢 承压 欧洲央行 维持 本周 螺纹 弱势 铁矿石 整理", "udtype": "1", "url": "http://futures.eastmoney.com/news/2314,20170608744924851.html"}, {"title": "曹彦辉：南美天气支撑美豆 进口延期支撑豆粕", "description": "周四连粕震荡走高，少量买盘入场提振价格，盘面凸显粕强油弱的局面。国际方面，目前市场焦点正在向正在播种期的南美转移，拉尼娜可能出现的概率正在增加，这将对南美大豆产量形成影响，因而支撑美豆走势，不过目前阿根廷遭遇降雨，影响播种进度。国内而言，由于美湾部分船期延误，国内部分地区可能会出现阶段性大豆紧缺局面，豆粕远期基差成交向好，这对豆粕有所支撑。周四鸡蛋期货走高，买盘提振价格。主力合约增仓上行。现货方面，国内各地鸡蛋现货稳中有调整，养殖利润已经缩小在1元以内。", "type": "2", "keywords": "买盘 提振 周四连粕震荡 正在 豆粕 国内 拉尼娜 合约 美豆 船期", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20171019786731589.html"}, {"title": "国泰君安期货：豆粕窄幅震荡 期权成交平淡", "description": "交易最活跃期权合约统计中，涨幅最大看涨期权是M1709-C-3000，涨幅为100%，涨幅最大看跌期权是M1709-P-2700，涨幅为100%；跌幅最大看涨期权是M1709-C-2950，跌幅为-40.00%，跌幅最大看跌期权是M1709-P-2750，跌幅为-75.00%；成交最大看涨期权是M1709-C-2900，成交量为1770手，成交最大看跌期权是M1709-P-2800，成交量为1420手；持仓最大看涨期权是M1801-C-3100，持仓量为10940手，持仓最大看跌期权是M1709-P-2700，持仓量为6312手。豆粕期权1801系列合约隐含波动率主要处在21%~26%之间，其中看涨期权隐含波动率平均值为23.39%，看跌期权隐含波动率平均值为22.71%，看涨期权ATM隐含波动率为21.78%，看跌期权ATM隐含波动率为22.07%(如图3)；豆粕期权1801系列合约隐含波动率曲线呈右偏斜形态，介于21%~26%之间，平均值为22.63%。", "type": "2", "keywords": "期权 波动率 豆粕 仓量 比率 隐含 合约 平均值 看涨 行权", "udtype": "1", "url": "http://futures.eastmoney.com/news/2171,20170801762136276.html"}]