[{"title": "天气炒作正酣为何豆粕却在下跌", "description": "8月美国农业部供需报告将发布的美豆单产预期将是通过现阶段田间调研考察结荚程度给出预期，而在8月月度报告之前，市场交易中心仍然是以天气题材作为中心的单产与出口博弈，在现阶段天气压力下市场继续讨论单产低于趋势数据的可能，而当前巴西FOB因农民惜售仍在走强，最终使得中国需求转向美湾，随着下月美豆新作预售即将展开，南美豆农的售粮节奏依然是关键，当然短期天气题材仍是市场主导。据悉未来两周和8月初，美国衣阿华西南区域的降水量会维持在历史平均水平，之前最为干燥的北部平原地区将在本周迎不同程度的降水补充，但从10天以上的趋势看，进入8月后美豆结荚所处的环境依然不够理想，高温将从西部一直延续，中北部的主要产区依然干热，7月的天气状况料延伸至8月上旬。", "url": "http://futures.eastmoney.com/news/2171,20170802762462979.html", "keywords": "天气 单产 豆粕 美豆 价格 目前 高温 国内 之前 预期", "udtype": "3", "type": "2"}, {"title": "押注中国钢铁与铁矿石风险上升", "description": "点击查看大图点击查看大图　　据路透报道，押注中国钢铁与铁矿石价格上涨行情将持续不坠的人，到时候不要说没人警告过你。虽然没有发出明显威胁，但越来越多的迹象显示中国当局日益担忧这个重要经济领域的火热状况。以往，这类担忧最后都变成了给市场降温的行动，比如中国国内交易所收紧交易规则、加强监管(或者此类威胁)以及官员频频放话。问题很简单。指标上海螺纹钢期货自去年年底以来上涨了56%，周四收于每吨3,969元(598美元)；现货铁矿石自6月13日触及的年内低点跃升了44%，周四收于每吨76.68美元。", "url": "http://futures.eastmoney.com/news/2205,20170811765552049.html", "keywords": "钢铁 铁矿石 中国 价格 螺纹钢 涨势 上涨 高点 基本面 押注", "udtype": "2", "type": "1"}, {"title": "铁矿石期货助钢企破解痛点和难点", "description": "交易所数据显示，铁矿石期货上市以来(至2017年7月)，期现价格相关度高达0.96.“大商所的铁矿石期货已成为全球交易规模最大的铁矿石期货品种。另外，目前境内外价格联动性日益增强，国内铁矿石期货已成为国内外现货贸易的重要参考。”某钢材贸易商表示，在面对内外的不确定风险时，钢铁企业可利用期货进行对冲，对原材料进行虚拟采购和锁价订单管理，对产成品可在期货市场上进行预销售加产成品的库存管理。记者发现，南钢的期货套保有着自己成熟的模式，形成了包括基础套保(管理敞口)、战略性套保(价格发现、防范风险)、钢厂期权管理运用等在内的综合套保体系。", "url": "http://futures.eastmoney.com/news/2313,20170929782053157.html", "keywords": "价格 铁矿石 风险 企业 期货 成本 现货 套保 库存 市场", "udtype": "1", "type": "1"}, {"title": "曹彦辉：粕强油弱 油脂略显压力", "description": "周三CBOT豆油期货市场收盘下跌，因为买豆粕卖豆油的套利活跃。12月期约收低0.18美分，报收33.41美分/磅；夜盘连豆油震荡下挫，国内也凸显粕强油弱局面。周三BMD毛棕榈油期货市场休市一天。夜盘连盘棕榈窄幅震荡，持仓大幅下滑。周三加油菜籽期货市场收盘小幅下跌，因为加元汇率走强，美豆油期货走低。11月期约收低1加元，报收498.20加元/吨；夜盘菜油窄幅震荡，菜粕减仓收涨。油脂多单谨慎持有。分析师：曹彦辉", "url": "http://futures.eastmoney.com/news/2175,20171019786581355.html", "keywords": "夜盘 豆油 期约 豆粕 套利 震荡 毛棕榈油 周三 期货市场 连盘", "udtype": "2", "type": "2"}, {"title": "最近黑色系商品有多可怕？看完再也不敢炒短线了！", "description": "而2018年上半年钢厂有复产预期，外加需求旺季因素，1805合约升水1801也在情理之中。黑色系短期预计仍会保持震荡，中长期走势会偏强，毕竟欧美经济非常强劲，国内未来需求会比较稳定。叠加去产能、环保等因素，2018年上半年黑色系商品预计还会继续有所上涨。综合各相关因素来看，短期黑色系商品多空纠结、涨跌有所分化的态势，预计还将会得以延续，市场总体宽幅震荡的格局也仍然难以打破。短期投资者参与黑色系商品交易，仍然会难度较大，难以捕捉短期涨跌的阶段性机会。", "url": "http://futures.eastmoney.com/news/1512,20171027789244665.html", "keywords": "合约 黑色系 商品 以来 品种 焦炭 螺纹钢 震荡 数据 铁矿石", "udtype": "1", "type": "1"}, {"title": "曹彦辉：产量增加 棕榈油领跌", "description": "周三CBOT豆油期货收盘下跌，因为国际原油期货走软。7月期约收低0.03美分，报收31.36美分/磅；连豆油高开低走，市场波幅收窄。豆粕走强豆油承压。周三BMD毛棕榈油期货连续第二个交易日下跌，因为市场预期棕榈油增产，出口需求放慢。8月毛棕榈油期约下跌45令吉或1.8%。连棕榈油重心进一步下移，市场低开后低位震荡。豆棕价差有所回升。周三加油菜籽期货收盘稳中上涨，主要受到美豆市场走强的提振。7月期约收平，报收509.50加元/吨；与之相比，菜粕高开低走，短多平仓打压市场，菜油跟随其他油脂震荡下挫。", "url": "http://futures.eastmoney.com/news/2175,20170608744924520.html", "keywords": "市场 期约 豆油 期货 走软 豆粕 承压 毛棕榈油 油脂 下跌", "udtype": "1", "type": "2"}, {"title": "黑色系再度重挫 铁矿石暴跌6.95%", "description": "周三(5月24日)商品多数下跌，黑色系再度下挫，截止下午收盘，铁矿石暴跌6.95%，焦炭、橡胶、动力煤、PVC、沪镍、螺纹钢、沥青跌逾2%，而涨幅方面，郑棉、淀粉涨逾1%。作为最大的铁矿石消费国，中国的强大需求，让国际矿山巨头赚的盆满钵满，但运来的铁矿石越来越多，也不一定全是好事。来自行业机构Mysteel的监测显示，截至5月19日，国内进口矿港口库存已达13942万吨，较前一周增加149万吨，连续10周站在1.3亿吨之上。", "url": "http://futures.eastmoney.com/news/2313,20170524741379481.html", "keywords": "库存 铁矿石 港口 需求 持续 国内 进口 市场 矿山 经济", "udtype": "3", "type": "1"}, {"title": "徐超：螺纹反弹 收复部分跌幅", "description": "周四夜盘螺纹低位反弹，收复昨日部分跌幅。近期梅雨天气增多，工地开工减少，螺纹社会库存微增。期货盘面维持较高贴水，盘面多空交织，3100附近区间操作为宜。周四夜盘铁矿石减仓走高，区间为主。港口库存刷新历史新高，铁矿石盘面承压，日内短空为主。", "url": "http://futures.eastmoney.com/news/2314,20170623749604595.html", "keywords": "盘面 微增 螺纹 库存 周四夜盘铁矿石 区间 承压 为主 短空 周四", "udtype": "1", "type": "1"}, {"title": "徐超：螺纹增仓上涨 继续领涨", "description": "周一夜盘螺纹增仓上涨，K线八连阳。在走出多头形态后，放量上涨，现货市场继续上涨，但期现价差缩小，受到资金推动影响，继续试探前期高点阻力，少量做多。周一夜盘铁矿石冲高回落，大幅减仓，受到螺纹强势突破影响，近期铁矿石被动跟涨为主，关注500附近压力，日内操作，警惕调整压力。", "url": "http://futures.eastmoney.com/news/2314,20170704752738254.html", "keywords": "增仓 连阳 放量 期现 上涨 高点 周一 螺纹 盘铁矿石 影响", "udtype": "1", "type": "1"}, {"title": "徐超：螺纹再度反攻 多头未撤", "description": "周二夜盘螺纹增仓上涨，连续上涨后经过一天调整，再度上行，领涨市场。现货平稳上涨为主，期货盘面在系统性下跌调整后再度增仓上涨，多头格局未变，螺纹多单持有，关注持仓情况。周二夜盘铁矿石止跌小幅上涨，受到螺纹再度上行影响，铁矿石跟涨，但港口库存维持高位，铁矿石弱于螺纹，空铁矿多螺纹操作。", "url": "http://futures.eastmoney.com/news/2314,20170705753061341.html", "keywords": "螺纹 上涨 增仓 再度 调整 上行 周二夜盘铁矿石 止跌 铁矿石 周二", "udtype": "1", "type": "1"}, {"title": "徐超：多空减仓 警惕螺纹回调", "description": "周四夜盘螺纹3400附近走弱，多空减仓，新高面临较大压力，期货经过回落后贴水加大，螺纹多单部分减持，关注持仓情况，警惕变盘可能。周四夜盘铁矿石运行收窄，跟随螺纹走势。港口库存维持高位，现货价格弱势下跌为主，铁矿石弱于螺纹，短空操作。", "url": "http://futures.eastmoney.com/news/2314,20170707753922666.html", "keywords": "螺纹 变盘 周四夜盘铁矿石 短空 周四 附近 新高 压力 期货 经过", "udtype": "1", "type": "1"}, {"title": "曹彦辉：抛压凸显 连粕震荡下挫", "description": "周三连粕震荡下挫，空头入仓抛压。美豆收低给连粕带来压力。国际方面，USDA最新公布的作物进展周度报告显示，截止到2017年10月8日，美豆收割率为36%，大豆优良率为61%，分别高于市场预期的38%，60%。这增加了明晚报告上调单产的预期。不过近期巴西播种延误，官方预期产量可能低于上年给市场带来些许提振。国内方面，现货豆粕今日小幅下调，幅度在20元上下。由于十一期间油厂停工，豆粕库存出现回落，但未执行合同增加明显，给豆粕带来支撑。", "url": "http://futures.eastmoney.com/news/2171,20171011784117837.html", "keywords": "美豆 豆粕 连粕 市场 预期 鸡蛋 周三连粕震荡 提振 方面 报告", "udtype": "3", "type": "2"}, {"title": "美豆粕反弹走强 国内油粕分化", "description": "气象预报显示，周四布宜诺斯艾利斯省北部和科多巴省、圣菲省南部和恩特雷里奥斯省将会出现最重要的降雨。国内方面，本周国内豆粕现货周度均价上涨，第28周全国豆粕周度均价2865元/吨，环比上涨34元/吨，涨幅1.21%。在持续了一个多月低位弱势震荡后，本周国内豆粕行情终于止跌，并有所反弹。国内豆粕现货成交明显增长，数据显示，上周全国豆粕成交爆增至137万吨，较前周成交68万吨增长69万吨，较正常周度成交55万吨略高。消息面整体平静，美豆指数隔夜呈震荡反弹的走势，而美豆粕基本领涨带动美豆，而油脂类略有走低，作物生长报告显示美豆于前周已展开收割，短期出口显示美豆销路较好。", "url": "http://futures.eastmoney.com/news/2171,20170925780486544.html", "keywords": "豆粕 国内 美豆 周度 油脂 显示 连盘 成交 主力 涨幅", "udtype": "1", "type": "2"}, {"title": "豆粕1709期权到期顺利摘牌", "description": "8月7日，大商所豆粕1709期权迎来到期日，当日32个期权合约顺利摘牌。市场人士认为，作为首个以期货主力合约为标的期权，M1709期权到期是对交易所业务规则设计、技术系统实现和全体市场参与者的一次全面有效的检验，标志着豆粕期权市场迈向了新的成熟发展阶段。据了解，M1709期权是豆粕期权上市以来所有期权系列中成交和持仓最大、参与客户数最多的，共上市32个合约，包括16个看涨期权合约和16个看跌期权合约。M1709期权在其生命周期中，累计成交量109万手(单边，下同)，成交额7亿元，日均持仓量4.8万手，分别占同期豆粕期权的65%、56%和55%，日均换手率在0.3左右；累计参与交易客户数2749个，占豆粕期权参与交易客户总数的14%，其中参与交易的单位客户数383个，单位客户在该期权上的成交和持仓占比分别为57%和50%。", "url": "http://futures.eastmoney.com/news/1516,20170808764025626.html", "keywords": "期权 客户 市场 合约 持仓 行权 豆粕 期货 波动率 到期", "udtype": "1", "type": "2"}, {"title": "当前豆菜粕价差套利操作分析", "description": "豆菜粕价差有望震荡走低据悉豆菜粕期价价差近四年来呈现上半年震荡下行，下半年逐级向上的季节性特征，因水产养殖是四月回暖，并且在六月新季菜籽上市前，国內菜粕的基本面是好于豆粕的，而到了下半年进入北美的大豆关键期，豆粕的基本面开始逆转好于菜粕了。从以往豆菜粕历史期货价差来看，最高点出现在2013年9月的1305点，最低点是在2014年7月的330点附近，中间相差接近1000点，而2016年最高点出现在9月初的700点，目前二者价差在400附近，若比照去年的标准，二者价差至少还会有300点的空间，因此对进场点的把握显得至关重要。目前豆菜粕的期价价差的确为历史低点，但是菜粕期货这个品种运行还不到五年，期货历史数据尚不足以说明二者价差没有继续向下的空间，并且从现货来看的话，也不是二者价差的底部，虽然二者现货价差对期价并没有显著的指导性。", "url": "http://futures.eastmoney.com/news/2171,20170522740616791.html", "keywords": "豆粕 价差 菜粕 大豆 港量 月份 豆菜 进口 国内 二者", "udtype": "1", "type": "2"}, {"title": "行业回暖铁矿石运量上升 BDI指数又现“十连涨”", "description": "波罗的海干散货运价指数(BDI)10月17日报收于1552点，已连续10个交易日上涨且创下三年半以来的新高。大宗商品以及交运业人士认为，行业回暖加上近期铁矿石运量激增，是推动BDI指数上涨的主要原因。铁矿石是干散货船最主要的运输物资之一。“我的钢铁网”数据显示，10月9日至15日这一周，澳洲、巴西铁矿石发货总量达到2483.8万吨，环比增加324.6万吨。铁矿石分析师预计新的一周，澳洲、巴西铁矿石发货总量将超过2500万吨。", "url": "http://futures.eastmoney.com/news/1528,20171019786464767.html", "keywords": "指数 铁矿石 季度 上涨 大幅 认为 增长 交运业 散货 何杭生", "udtype": "2", "type": "1"}, {"title": "农产品 价格下行概率不断加大", "description": "菜粕方面，近期国内油厂开机率较高，菜籽压榨量较大，沿海油厂菜籽库存虽高位回落，但菜粕库存量仍持续增加；下游市场，今年淡水鱼养殖效益较好，近期随着南方天气好转，菜粕成交量增加，支撑其价格。预计近期豆粕、菜粕期价仍将维持振荡格局，中长期看，上方阻力将不断增加。油脂供应过剩压力依旧国际方面，7月马棕油出口良好，产量增幅或低于预期，支撑市场价格，但预计10月马棕油产量将迎来高峰值。此外，外围豆油、菜油供应较充足，中长期将对油脂价格形成抑制。国内市场，上游棕榈油、沿海菜油库存环比下降，但豆油库存持续增加，预计后期随着进口油料不断增加，油脂整体库存仍将处于季节上升周期；下游处于油脂消费淡季，油脂消费、成交环比均呈下降趋势。", "url": "http://futures.eastmoney.com/news/2174,20170802762275351.html", "keywords": "市场 预计 豆粕 振荡 价格 菜粕 供应 油脂 玉米 库存", "udtype": "3", "type": "2"}, {"title": "商品跌多涨少 螺纹钢下挫2.24%", "description": "周三(6月21日)早盘，商品跌多涨少，黑色系走弱，截止中午收盘，螺纹钢下挫2.24%，棕榈油、沪镍、铁矿石、沥青、菜油、热卷、菜籽、橡胶跌逾1%，而涨幅方面，PVC、硅铁、鸡蛋涨逾1%。铁矿石期货1709合约在今年2月21日达到2014年8月以来的高点685元/吨后便振荡下行，至6月20日已下跌250多元/吨，跌幅达36.8%。综合来看，铁矿石期货多头信心恢复仍需要时间。2012年以来，随着铁矿石价格大幅下滑带来的保利润难题，国际四大铁矿石生产商——淡水河谷、力拓、必和必拓和FMG都在想办法不断降低生产成本。", "url": "http://futures.eastmoney.com/news/2205,20170621748827758.html", "keywords": "铁矿石 价格 成本 以来 利润 期货 今年 港口 明显 大幅", "udtype": "1", "type": "1"}, {"title": "商品走势分化 螺纹钢重挫3.86%", "description": "周一(6月5日)商品走势分化，截止下午收盘，动力煤、沪铅涨逾2%，铁矿石、黄豆、焦煤、白银、黄金涨逾1%，而跌幅方面，螺纹钢下挫3.86%，PVC下挫3.07%，热卷跌2.78%，乙烯、沪锌、丙烯、鸡蛋跌逾1%。国内钢市已进入了传统的消费淡季，市场成交乏力，钢价依然下跌。进口铁矿石价格也在继续下行，已跌至去年10月份以来的阶段性低位。据“我的钢铁”提供的最新市场报告，最近一周，国内现货钢价综合指数报收于129.27点，一周下跌0.81%。", "url": "http://futures.eastmoney.com/news/2205,20170605743933227.html", "keywords": "市场 价格 装置 下跌 库存 下挫 铁矿石 国内 期价 钢厂", "udtype": "1", "type": "1"}, {"title": "积极研究推出黑色系期权、指数", "description": "据介绍，为解决铁矿石期货近月合约不活跃、活跃合约不连续问题，大商所于今年5月推出了铁矿石仓单服务制度，为客户在仓单处理方面提供便利，打消客户交割顾虑，改善客户交割能力，提高近月合约流动性，增强产业服务能力。王凤海说，下一步，大商所将从多方面加强对钢铁行业的服务和支持力度，重点推进和完善以下几项工作：一是继续推动黑色系列期货品种研发创新。在推出豆粕期权基础上，积极研究推出黑色系列期权、指数等新型衍生工具，丰富市场风险管理手段。二是稳步推进铁矿石期货国际化工作。", "url": "http://futures.eastmoney.com/news/2313,20170619747822317.html", "keywords": "市场 商所 钢铁 服务 期货 王凤海 品种 期货市场 铁矿石 黑色", "udtype": "1", "type": "1"}, {"title": "CBOT大豆与DCE油粕压榨套利分析", "description": "对于投机者同样如此，做空压榨利润和做多压榨利润时，内外头寸的比例可能有很大区别的，本文的计算称之为完全压榨套利。表1 大豆压榨套利比较再看11月大豆压榨，即11月CBOT大豆合约与1月DCE豆粕合约及1月DCE豆油合约配对。这大约提供一个月的装运期和一个月的压榨期(表2).表2 大豆及其产品期货价格表3 大豆压榨套期保值在这种情景下，国内的某一大豆压榨厂在预期压榨某一数量的大豆时希望获得保障，使其套期保值利润在随后一个季度内免遭损失。", "url": "http://futures.eastmoney.com/news/2170,20170912775976221.html", "keywords": "压榨 大豆 套期 保值 豆粕 利润 豆油 合约 价格 期货", "udtype": "1", "type": "2"}, {"title": "库存居高不下 豆粕将逐渐转弱", "description": "豆粕库存处于高位由于过去几个月大豆压榨利润可观，且压榨量长期处于高位，国内豆粕库存数量持续增长。截至7月9日，国内豆粕库存量为107万吨，较前一周的105万吨继续增加，较去年同期的76万吨增加40.78%。由于国内禽类，尤其蛋禽等养殖依旧处于亏损边缘，生猪养殖恢复缓慢，国内豆粕库存增长之势短期难以扭转。豆粕消费增速与供应增速不匹配、不同步，是后续豆粕市场可能逐渐转弱的核心逻辑。除此以外，国内针对金融等相关市场风险的管控增强，结合本身供大于求的豆粕市场环境，在夏季天气炒作过后，豆粕市场走弱仍是大概率事件。", "url": "http://futures.eastmoney.com/news/2170,20170718757537024.html", "keywords": "大豆 豆粕 国内 美国 种植 去年 蒲式耳 市场 价格 美豆", "udtype": "3", "type": "2"}, {"title": "铁矿石仓单服务完成首笔交易", "description": "而通过仓单服务进行销售，申请当天即可完成配对，三天后能够收到货款，提高了公司的资金流转效率。嘉吉是大商所设立的首批铁矿石仓单主服务商之一。铁矿石仓单服务管理办法对主服务商义务进行了明确，要求主服务商在客户提出购买仓单或客户提出销售仓单时，需承担最低仓单买卖量的义务，在保障仓单业务顺利开展的同时，获取一定的仓单服务费收入。嘉吉负责人表示，此次嘉吉通过仓单服务业务购买的100手铁矿石仓单，拟注销仓单并转为现货销售。", "url": "http://futures.eastmoney.com/news/2313,20170524741218557.html", "keywords": "仓单 销售 铁矿石仓单 慧鸿 嘉吉 业务 服务商 服务 通过 客户", "udtype": "1", "type": "1"}, {"title": "曹彦辉：买盘提振 菜油领涨", "description": "7月期约收高0.18美分，报收33.02美分/磅；夜盘连豆油空头平仓期价震荡走高。周一BMD毛棕榈油期货收盘上涨，因为出口有望改善，豆油期货走强。7月毛棕榈油期约上涨32令吉，报收2683令吉/吨。夜盘连棕榈油买盘提振价格小幅上行。周一加油菜籽期货收盘互有涨跌。7月期约收低0.60加元，报收523.30加元/吨。夜盘菜油领涨油脂，短多入场提振。菜油与豆油、棕榈油价差有所修复。相对而言菜粕空头平仓价格低位震荡。操作上：油脂短多参与。菜粕短线操作为宜。", "url": "http://futures.eastmoney.com/news/2175,20170516738789828.html", "keywords": "豆油 夜盘 期约 期货 豆粕 套利 提振 空头平仓期价 收盘 上涨", "udtype": "1", "type": "2"}, {"title": "美豆破位下行 豆类联袂大跌", "description": "观点总结：美国产区天气题材无利好亮点，CFTC基金继续增加净空持仓，美豆期货跌破930平台，进一步打开下方空间，拖累国内油脂油料市场走势；国内豆粕库存连续攀升至高位，现货供应压力较大，打压豆粕价格。从主力合约看，连豆1709合约减仓大跌，受周边市场影响，期价有回踩3700元/吨一线可能，不过现货价格维稳，下方空间谨慎看待，建议暂时观望；豆粕1709合约低开暴跌，直接逼近2600元/吨关口，技术面表现偏空，短线延续跌势，建议空单持有，止盈2660元/吨；豆油1709合约低开低走，跌破前低5742元/吨，短期盘面跟随周边品种走低，不建议过度追空。", "url": "http://futures.eastmoney.com/news/2171,20170531742805173.html", "keywords": "合约 豆粕 期货 美国 豆油 仓量 低开 停机 大豆 蛋白", "udtype": "3", "type": "2"}, {"title": "美豆偏弱调整 油脂回吐涨幅", "description": "6月份进口大豆预计到港900万吨以上；由于进口厂商洗船或推后船期，7月份大豆到港将会有所减少，但至少也会达到800万吨以上的高位；进入8月份，到港量才会降至800万吨以下水平。消息面整体平静，美豆指数隔夜回吐前数日的涨幅，呈偏弱震荡的走势，粕类油脂走势分化，粕类呈横盘调整的走势，油脂出现明显回落，因美国种植区天气预期向好，天气升水被挤出。国内，连盘粕类油脂跟随外盘的走势，连豆粕振荡整理，而油脂类偏弱运行，棕榈油依然领跌，料后市短期内粕类油脂将延续振荡分化的走势。仅供参考。", "url": "http://futures.eastmoney.com/news/2171,20170621748969112.html", "keywords": "天气 走势 油脂 连盘 豆粕 大豆 粕类 阵雨 月份 主力", "udtype": "1", "type": "2"}, {"title": "天气题材发酵 豆粕强势上涨", "description": "现货方面：7月10日，哈尔滨地区国标三等3860-4170元/吨；江苏连云港地区油厂豆粕价格：43%蛋白：2900元/吨，上涨50元/吨。山东日照地区油厂豆粕价格：43%蛋白：2880元/吨，涨40元/吨；8-9月基差1709+70元/吨。另厂43%蛋白：停报；7月基差1709+10元/吨。山东日照地区：工厂报价，一级豆油5980元/吨。张家港地区：贸易商报价，一级豆油6150元/吨。观点总结：美国大豆产区降水偏少，天气担忧利多美豆市场，带动国内豆粕维持偏强运行。从主力合约看，连豆1709合约受周边豆粕走势带动止跌回升，重回60日均线上方运行，系统军饷横向运行，短线走势不甚明朗，建议暂时观望；豆粕1709合约跟随美豆攀高，站上2900关口，期价表现强势，建议多单持有，止盈参考2860元/吨；豆油1709合约大幅上扬，运行重心缓慢上移，建议依托10日均线短多交易。", "url": "http://futures.eastmoney.com/news/2171,20170711754726832.html", "keywords": "豆粕 合约 结算价 大豆 期货 豆油 上周五 地区 上涨 仓量", "udtype": "2", "type": "2"}, {"title": "天气炒作降温 豆粕面临回调", "description": "但下游消费并未有明显改观，生猪价格持续下降，养殖利润下滑，蛋鸡养殖也面临严重亏损，养殖场大量淘汰蛋鸡，豆粕消费低迷。同时，由于价格持续下降，企业和贸易商都不愿意存货，大多随用随买，进一步压缩了隐性库存需求。随着美豆天气炒作降温，市场观望情绪或再现，豆粕调整将延续一段时间。综上，短期豆粕经历大幅上涨，天气升水越来越高，累积了较大的风险。随着美国干旱情况缓解，天气炒作将逐渐降温。今年大豆播种面积庞大，而国内大豆到港量庞大，下游消费未有改善，大量库存仍需逐步消化，豆粕将进入调整期。", "url": "http://futures.eastmoney.com/news/2171,20170714756118377.html", "keywords": "市场 天气 大豆 豆粕 面积 美豆 干旱 播种 上涨 价格", "udtype": "1", "type": "2"}, {"title": "豆粕偏强振荡卖出期权正当时", "description": "但巨大的供应和库存短期内难以完全消化，天气的威胁短期内也难以证伪，因此豆粕价格在7月下跌空间不大，上涨潜力也有限，预计将在较宽范围内波动，因此波动率策略推荐卖出9月合约宽跨式组合。综上，当前豆粕市场受美国大豆主产区天气影响较大，美国中西部的持续干旱给豆粕价格带来支撑，7月供需报告一般不会对单产做出调整，天气炒作短期难以证伪，因此豆粕价格短期难有明显下跌，向上则受到当前庞大供应和农户加快销售的压制，短期均衡难以打破，因此推荐卖出豆粕9月合约的看跌期权和卖出豆粕9月合约的宽跨式期权组合。(作者单位：中原期货)", "url": "http://futures.eastmoney.com/news/2170,20170710754341710.html", "keywords": "豆粕 天气 价格 美国 美豆 供应 大豆 反弹 市场 报告", "udtype": "2", "type": "2"}, {"title": "美豆维持调整 国内油脂走高", "description": "国内贸易商也在持续采购四季度船期棕榈油，目前总订船数已超45船，预计10-12月棕榈油月均到港量在35万吨左右，基本能满足后期需求。消息面整体平静，美豆指数呈振荡反弹的走势，美国农业部的月度供需报告的利空作用或已消除，但美国大豆主产区天气依然向好，利于大豆鼓粒。国内，日内连盘粕类油脂呈振荡调整的走势，国内商品市场呈现普涨格局，带动粕类油脂企稳，而油脂类需求前景好转，短期相对强势，料后市短期内粕类油脂将延续分化的走势。仅供参考。", "url": "http://futures.eastmoney.com/news/2171,20170818767926684.html", "keywords": "年度 棕榈油 大豆 出口 豆粕 美国 销售 美国农业部 国内 油脂", "udtype": "1", "type": "2"}, {"title": "美豆稍有回调 国内油粕承压", "description": "从中长线来看，美豆丰产已成定局，全球大豆供应充裕，11-12月大豆月均到港量或高达900万吨的历史新高，国内油厂开机率高企，对于豆粕价格后市需保持谨慎。消息面整体平静，美豆指数隔夜呈震荡回调的走势，而美豆粕基本承压，美豆收割正常推进，未来天气适宜大豆成熟，收割速度有望加快，短期出口显示美豆销路较好。国内，日内连盘粕类油脂承压调整，连豆粕在相对高位上回落，油脂类价格延续承压的走势，国内即将进入国庆长假，市场交投将趋于谨慎，料后市短期内粕类油脂将振荡调整。仅供参考。", "url": "http://futures.eastmoney.com/news/2171,20170927781421186.html", "keywords": "大豆 豆粕 短缺 亚层 美豆 新季 墒情 非常 比例 国内", "udtype": "1", "type": "2"}, {"title": "美豆略有回调 国内油粕承压", "description": "作为对比，2016年9月1日的大豆库存为1.97亿蒲式耳。国内方面，截止9月22日当周油厂大豆库存周环比有所下降，但仍处于历史同期高位。第38周的油厂大豆实际压榨量略不及预期，全国主要油厂大豆实际压榨量196.1万吨，较预估少1.17万吨，较之前一周减少1.39%。现阶段油厂压榨利润良好，油厂保持高开机率，截止9月22日油厂开机率为71.59%，一周前70.61%%。消息面整体平静，美豆指数隔夜延续震荡回调的走势，而美豆油相对粕类更为疲软，美豆收割正常推进，未来天气适宜大豆成熟，收割速度有望加快，欧盟与加拿大的油菜籽丰收将进一步施压油脂类。", "url": "http://futures.eastmoney.com/news/2171,20170928781864443.html", "keywords": "大豆 欧盟 油菜籽 油厂 豆粕 产量 蒲式耳 库存 油脂 预计", "udtype": "1", "type": "2"}, {"title": "美豆承压回调 国内油粕走低", "description": "国内方面，据国家粮食交易中心最新发布的公告显示，9月29日在国家粮食局粮食交易协调中心组织开展国家临时存储大豆竞价交易30万吨，其中2010年黑龙江产大豆1.71万吨；2012年产大豆内蒙古9.45万吨、辽宁2.96万吨、黑龙江6.45万吨、河南0.99万吨；2013年产大豆内蒙古4.22万吨、黑龙江4.22万吨。消息面整体平静，美豆指数隔夜呈震荡回调的走势，而美豆粕基本承压，美豆收割正常推进，未来天气适宜大豆成熟，收割速度有望加快，短期出口显示美豆销路较好。国内，日内连盘粕类油脂承压调整，连豆粕在相对高位上回落，油脂类价格延续承压的走势，料后市短期内粕类油脂将振荡调整。仅供参考。", "url": "http://futures.eastmoney.com/news/2171,20170926780952751.html", "keywords": "大豆 豆粕 美国 连盘 美豆 主力 承压 去年 同期 黑龙江", "udtype": "3", "type": "2"}, {"title": "美豆出口向好 国内油粕分化", "description": "美国方面，民间出口商报告向中国出口销售13.20万吨美国大豆，2017/18市场年度付运。此外，民间出口商报告共向未知目的地出口108万吨大豆，其中96万吨为2017/18市场年度付运；12万吨为2018/19市场年度付运。这是美国农业部在过去九个交易日中第八日报告大豆出口。市场普遍认为“未知目的地”是中国。大部分销售预计将在10月和11月发运，装货地点为美湾沿岸和太平洋西北海岸终端。国内方面，九月初期，随着外围油脂市场走强的提振及国内下游市场备货需求的改善，豆油行情呈上行态势，加之临近“十一”，下游终端市场陆续为十月用油做准备，华北、山东等地终端市场包装油提货速度加快，使得国内整体豆油成交改善。", "url": "http://futures.eastmoney.com/news/2171,20170921779489966.html", "keywords": "市场 报告 付运 国内 豆粕 大豆 豆油 油脂 整体 连盘", "udtype": "1", "type": "2"}, {"title": "铁矿石 多头信心恢复仍需时间", "description": "铁矿石期货1709合约在今年2月21日达到2014年8月以来的高点685元/吨后便振荡下行，至6月20日已下跌250多元/吨，跌幅达36.8%。综合来看，铁矿石期货多头信心恢复仍需要时间。2012年以来，随着铁矿石价格大幅下滑带来的保利润难题，国际四大铁矿石生产商——淡水河谷、力拓、必和必拓和FMG都在想办法不断降低生产成本。FMG吨矿现金成本从2012财年的48美元降低至2017财年一季度(2016年7—9月)的13.55美元。", "url": "http://futures.eastmoney.com/news/2313,20170621748674651.html", "keywords": "铁矿石 价格 成本 以来 利润 偏弱 库存 期货 今年 港口", "udtype": "1", "type": "1"}, {"title": "供应充裕 豆粕弱势尽显", "description": "由于养殖存栏数据一直处于低位，国内豆粕的消费数据难以快速恢复，这对豆粕市场产生一定的压制作用。最近几周，国内豆粕现货价格有所下滑，部分库存偏低的饲料企业进行了一定的补货。虽然数据显示成交较过去几周有所改观，但国内豆粕的库存数量并未实质减少和改善。截至8月4日，国内豆粕库存量处于122万吨，较7月初的107万吨增加15万吨，较去年同期的86万吨增加36万吨。国内豆粕库存量依旧偏大，部分地区企业依旧面临着胀库的风险，因而豆粕现货市场依旧维持略弱的价格走势。", "url": "http://futures.eastmoney.com/news/1514,20170808764027811.html", "keywords": "豆粕 国内 大豆 港量 处于 进口 美豆 市场 依旧 天气", "udtype": "1", "type": "2"}, {"title": "利空积聚 豆粕振荡寻底", "description": "当周大豆压榨产能利用率为54.2%，较前一周增加3.3个百分点。经过近两周停机消耗豆粕，部分油厂豆粕胀库压力有所减轻，陆续恢复开机，从而令油厂开机率重新回升。由于大豆到港量较大，大多油厂保持正常开机，其间环保和胀库问题可能令部分油厂短暂停机，但总体影响不大，未来两周油厂开机率仍将继续提升。豆粕产出量仍大于消耗量，目前除广东及河北暂无供应压力之外，其他地区豆粕供应压力仍不小，豆粕库存仍有增无减。截至8月13日当周，国内沿海主要地区油厂豆粕总库存量为110万吨，环比降2.9%，同比增长16%。", "url": "http://futures.eastmoney.com/news/1514,20170817767180385.html", "keywords": "豆粕 大豆 美豆 蒲式耳 美国农业部 增长 单产 油厂 供应 压力", "udtype": "3", "type": "2"}, {"title": "多豆粕空棕榈油套利机会显现", "description": "受内外严重倒挂，6—7月进口棕榈油买船较少，使得前期港口棕榈油库存维持偏低水平，加之当前贸易商手中货源不多，大多货权集中在工厂手里，因此棕榈油价格相较其他油脂较为抗跌。但自7月中旬开始，棕榈油进口利润窗口打开，国内进口量大增，预计8月、9月棕榈油到港总量达到100万吨以上，满足国内月度40万吨刚需充足有余。与此同时，豆油和棕榈油现货价差为370元/吨，豆油性价比优势明显，且库存处于高位，后期将继续挤占棕榈油消费。整体而言，在进口增加和替代品豆油供应充足的背景下，棕榈油或面临库存重建。", "url": "http://futures.eastmoney.com/news/2174,20170904773279930.html", "keywords": "豆粕 棕榈油 库存 进口 下跌 国内 大豆 供应 继续 空棕榈油", "udtype": "1", "type": "2"}, {"title": "广州期货煤焦钢矿日评", "description": "秦皇岛库存上涨6.5万吨至588.5万吨，同比增加99.49%，围绕安全线600万吨运行，下游六大发电集团库存回升至1162.25万吨，库存可用天数14.0天，日均耗煤量83.02万吨仍维持高位运行，电厂库存有持续走低趋势，目前持续位于15日警戒线下方，且有继续下行现象，8月上旬公布的国有重点电厂库存亦有持续下降，平均水平同样处于警戒线之下。在日耗高位情况下，近期电厂对市场煤补库需求可能有明显增加。但从运费方面，CBCFI煤炭运费指数回落至902.75，秦皇岛至广州运费价格下跌至46.9元/吨。运输方面，秦皇岛锚地船舶与预到船舶数量96艘，锚地及预到船舶数量略有回落，均反映下游派船拉煤积极性仍然有限。铁路到车辆7348辆，铁路调入量为59.9万吨，港口吞吐量57.9万吨。", "url": "http://futures.eastmoney.com/news/1513,20170817767476767.html", "keywords": "上涨 现货 方面 库存 价格 供应 动力煤 铁矿石 市场 压减", "udtype": "1", "type": "1"}, {"title": "需求旺季来临 豆粕偏强运行", "description": "油价低迷不振，使得油厂为了减少亏损，不得不把希望寄托在豆粕上，力挺粕价也就成为无奈的选择。而豆粕未执行合同量较大，库存相对偏低也为油厂挺粕提供了有利条件。据统计，截至上周末，油厂豆粕未成交合同为362.45万吨，为历史同期最高水平。综上所述，在南美大豆生产尘埃落定后，美豆生产开始成为市场关注的重心，其天气方面些微的不利因素都可能成为基金发动行情的理由。而国内豆粕需求进入季节性旺季，加之油脂偏弱，在内外盘潜在利多支撑下，大连豆粕大概率维持偏强走势。", "url": "http://futures.eastmoney.com/news/2170,20170505735427327.html", "keywords": "豆粕 大豆 市场 国内 油厂 南美 由于 同期 豆油 进入", "udtype": "2", "type": "2"}, {"title": "徐超：螺纹走低 贴水加大", "description": "周一夜盘螺纹弱势整理，3000附近阻力加大，吨钢利润维持高位，产量释放加快，钢材现货价格维持弱势，期货盘面贴水较大，进入传统消费淡季后，螺纹维持弱势，日内短空操作为主。周一夜盘铁矿维持底部整理。目前港口铁矿石库存维持历史新高，铁矿石上行承压，日内短空为主。", "url": "http://futures.eastmoney.com/news/2314,20170606744213917.html", "keywords": "维持 弱势 短空 吨钢 周一 螺纹 铁矿石 整理 为主 承压", "udtype": "1", "type": "1"}, {"title": "短线反弹难改豆粕偏弱基调", "description": "最近一周，国内豆粕价格开始止跌，现货成交增加，部分地区豆粕价格呈现出轻微反弹。然而，随着美国大豆进入最后的生长阶段，天气状况改观令丰收几成定局。并且国内各地环保整治更加严格，生猪等养殖存栏继续降低，这将直接抑制未来国内豆粕的消费需求。因而后续国内豆粕依旧面临较大压力，偏弱趋势并未改变。干旱缓解，美豆有望丰收当前，美国大豆进入最后生长阶段，部分早熟大豆月底便将进行收割，这预示着新豆上市时间临近。天气预报显示，过去的20天，美豆各产区出现不同程度降水，其中中部面临干旱威胁的地区出现了累计80mm以上的降水量，最多地区更是超过了150mm，这便很好地缓解了当地干燥的状况。", "url": "http://futures.eastmoney.com/news/2170,20170822768650972.html", "keywords": "豆粕 国内 大豆 干旱 美豆 环保 天气 美国 地区 库存", "udtype": "1", "type": "2"}, {"title": "徐超：螺纹关注前高阻力", "description": "周四夜盘螺纹继续冲高，上涨放缓。资金放量做多，期货回补贴水，叠加月底清除地条钢。受到资金推动影响，少量做多，警惕前高压力。周四夜盘铁矿石小幅回落。受到近期黑色板块集体大涨影响，铁矿石跟涨，港口库存刷新历史新高，铁矿石相对偏弱。日内操作，关注480附近阻力。", "url": "http://futures.eastmoney.com/news/2314,20170630751826643.html", "keywords": "放量 高压力 周四夜盘铁矿石 资金 影响 铁矿石 偏弱 受到 周四 螺纹", "udtype": "1", "type": "1"}, {"title": "铁矿石 下移过程中或有反复", "description": "在此背景下，当高品矿由于我国钢厂补库或矿山供应收紧等原因而爆发阶段性供需矛盾时，高品矿价格上涨。7月，由于废钢价格上涨，转炉高废钢比成本上升，废钢性价比消失，钢厂为维持高产量，高品矿迎来一波补库小高潮，大中型钢厂进口铁矿石平均库存可用天数由6月底的23天增加至27天，带动铁矿石价格上涨。去年我国进口铁矿石10.24亿吨，铁矿石进口依存度高达90%，其中来自巴西和澳大利亚四大矿山的铁矿石约占我国进口量的80%。PB粉、纽曼粉、巴西混合粉等是主流进口高品矿，为国内广大钢厂所使用。", "url": "http://futures.eastmoney.com/news/2313,20170809764451284.html", "keywords": "高品矿 铁矿石 钢厂 需求 废钢 产能 产量 十三五 粗钢 我国", "udtype": "3", "type": "1"}, {"title": "徐超：螺纹关注前高压力", "description": "周三夜盘螺纹减仓回落。钢坯价格不断上涨利好螺纹。后期高温影响需求，短期继续修复贴水为主，少量做多，警惕前高压力。周三夜盘铁矿石减仓走高，被动跟涨为主。目前港口库存刷新历史新高，库存压力导致铁矿石跟涨较为纠结。日内操作，做多宜谨慎，关注470附近阻力。", "url": "http://futures.eastmoney.com/news/2314,20170629751393817.html", "keywords": "减仓 高压力 周三夜盘铁矿石 螺纹 库存 为主 周三 钢坯 价格 不断", "udtype": "1", "type": "1"}, {"title": "铁矿石 下半年将阶梯式走低", "description": "2017年5月中旬以来，铁矿石期现货价格跟随钢价大涨出现修复性反弹。展望下半年，我们认为铁矿石基本面疲软，依旧推荐作为空头配置。2017年，铁矿石供应将继续放量，预计全年环比增加8700万吨。其中，高品位铁矿为7900万吨，占比高达90.8%。供应端结构性变化，使得高品位铁矿石结构性紧张的逻辑难以继续下去。这一点可以从高品与中品的价差中得到印证。2017年2月底，普氏62指数对58指数价差一度高达38.65美元/吨，而5月16日，已经回落到了25.75美元/吨。", "url": "http://futures.eastmoney.com/news/2313,20170601742986346.html", "keywords": "铁矿石 下半年 发货量 我们 高炉 生铁 产量 增长 钢价 修复性", "udtype": "3", "type": "1"}, {"title": "铁矿石 偏空格局延续", "description": "截至8月11日，库存进一步降至13834万吨，这或为日内行情提供一定支撑，周一铁矿石盘面价格止跌略升。不过，鉴于该数据仍然处于天量，铁矿石庞大的库存压力整体上并无根本改变。增量方面，外矿发货量继续维持高位。8月6日当周，澳洲铁矿石发往我国1346.9万吨，周环比增加165.8万吨，相比去年同期增加237.7万吨；巴西铁矿石发货总量为644.5万吨，周环比减少105.7万吨，但较去年同期增加95.33万吨。", "url": "http://futures.eastmoney.com/news/1514,20170816766752027.html", "keywords": "钢厂 铁矿石 需求 高位 库存 黑色系 以来 投资 数据 价格", "udtype": "3", "type": "1"}, {"title": "豆粕：关注USDA8月供需报告", "description": "近期美豆主力合约一直在每蒲式耳1000美分左右盘整，价格并未出现太大波动。市场聚焦8月10日即将公布的USDA月度供需报告给出更多指引，这是本年度美国农业部首份基于田间考察对作物单产进行评估的报告。无论美豆单产如何调整，8月供需报告都将对CBOT美豆的短期走势造成不小的影响。在大连豆粕期价密切跟随外盘的背景下，该报告将定下连粕8月价格走势的主基调。优良率不及预期，美豆单产或下调美农业部最新公布的作物生长报告显示，截至7月30日当周，美豆优良率较前一周回升2%，为59%。", "url": "http://futures.eastmoney.com/news/2170,20170803762684647.html", "keywords": "美豆 豆粕 优良率 蒲式耳 报告 单产 产量 大豆 价格 市场", "udtype": "1", "type": "2"}, {"title": "铁矿石 运行重心整体下移", "description": "港口库存处于高位去年8月以来，港口铁矿石库存一直保持在1亿吨以上。根据西本新干线的数据，截至4月28日，主要港口铁矿石库存达1.3195亿吨。铁矿石发运及港口库存压力较大，短期需求并无亮点，现货价格承压。2017年将有更多高品位矿进入市场。根据CICC的研究，2017年主流矿山有6500万吨新增产能进入市场。与此同时，2017年是高品位铁矿石集中供应的一年，铁矿石结构性短缺的情况不会再出现。除主流矿山既定计划的新增产能外，在铁矿石价格高位运行的背景下，不少中低成本的国外矿山和国内的矿山也有不同程度的复产，实际进入市场的产能更多。", "url": "http://futures.eastmoney.com/news/2313,20170508736031791.html", "keywords": "铁矿石 价格 地条钢 库存 反弹 空单 钢市 工作 市场 盘中", "udtype": "1", "type": "1"}, {"title": "国内商品期市“绿肥红瘦”", "description": "4日，国内商品期货市场迎来一波大幅调整行情，黑色系品种跌幅最大，铁矿石、热卷、螺纹钢、焦炭、焦煤期货主力合约跌幅均超过5.5%，其中铁矿石、热卷期货主力合约以跌停报收，螺纹钢期货主力合约盘中触及跌停。天然橡胶、甲醇期货主力合约当日也以跌停报收。镍、PVC、玻璃、沥青、铜期货主力合约跌幅均超过3%。当日以红盘报收的只有白糖、棉花、玉米淀粉、豆粕、菜粕、玉米6个农产品品种。“周四国内商品期市出现大范围调整行情，一方面是因为宏观经济下行压力加大，市场预期需求或减弱；另一方面，近期高层和监管部门释放出的防控金融风险的信号，加大了市场恐慌情绪。", "url": "http://futures.eastmoney.com/news/2225,20170505735423714.html", "keywords": "品种 主力 合约 跌幅 期货 市场 黑色系 铁矿石 螺纹钢 价格", "udtype": "1", "type": "1"}]